{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "и": 6,
      "--": 7,
      "не": 8,
      "что": 9,
      "в": 10,
      "он": 11,
      "на": 12,
      "с": 13,
      "она": 14,
      "его": 15,
      "как": 16,
      "?": 17,
      "я": 18,
      "то": 19,
      "к": 20,
      "это": 21,
      "ее": 22,
      "но": 23,
      "было": 24,
      "-": 25,
      "все": 26,
      "сказал": 27,
      "же": 28,
      "так": 29,
      "ему": 30,
      "Я": 31,
      "за": 32,
      "о": 33,
      "!": 34,
      "Левин": 35,
      ";": 36,
      "Он": 37,
      "И": 38,
      "только": 39,
      "по": 40,
      "был": 41,
      "а": 42,
      "Но": 43,
      "сказала": 44,
      "бы": 45,
      "у": 46,
      "\"": 47,
      "...": 48,
      "из": 49,
      "Она": 50,
      "от": 51,
      "для": 52,
      "ты": 53,
      "была": 54,
      ":": 55,
      "теперь": 56,
      "когда": 57,
      "Кити": 58,
      "еще": 59,
      "Да": 60,
      "ей": 61,
      "него": 62,
      "уже": 63,
      "мне": 64,
      "быть": 65,
      "вы": 66,
      "меня": 67,
      "А": 68,
      "они": 69,
      "чтобы": 70,
      "Вронский": 71,
      "очень": 72,
      "Анна": 73,
      "себя": 74,
      "себе": 75,
      "этого": 76,
      "были": 77,
      "того": 78,
      "ни": 79,
      "том": 80,
      "чем": 81,
      "Ну": 82,
      "ней": 83,
      "ничего": 84,
      "Алексей": 85,
      "Степан": 86,
      "их": 87,
      "Аркадьич": 88,
      "Александрович": 89,
      "ли": 90,
      "тем": 91,
      "Это": 92,
      "есть": 93,
      "время": 94,
      "мог": 95,
      "говорил": 96,
      "потому": 97,
      "Что": 98,
      "может": 99,
      "ним": 100,
      "будет": 101,
      "или": 102,
      "нее": 103,
      "опять": 104,
      "В": 105,
      "Нет": 106,
      "Как": 107,
      "если": 108,
      "надо": 109,
      "руку": 110,
      "до": 111,
      "Долли": 112,
      "которые": 113,
      "всегда": 114,
      "этом": 115,
      "эти": 116,
      "раз": 117,
      "во": 118,
      "Левина": 119,
      "сказать": 120,
      "свою": 121,
      "вас": 122,
      "со": 123,
      "более": 124,
      "нет": 125,
      "Ты": 126,
      "который": 127,
      "лицо": 128,
      "вдруг": 129,
      "больше": 130,
      "дело": 131,
      "\",": 132,
      "своей": 133,
      "этот": 134,
      "знал": 135,
      "мы": 136,
      "Не": 137,
      "при": 138,
      "без": 139,
      "жизни": 140,
      "!--": 141,
      "\".": 142,
      "которое": 143,
      "говорить": 144,
      "об": 145,
      "знаю": 146,
      "Все": 147,
      "Сергей": 148,
      "хотел": 149,
      "никогда": 150,
      "пред": 151,
      "тебя": 152,
      "могу": 153,
      "видел": 154,
      "после": 155,
      "всех": 156,
      "где": 157,
      "чувствовал": 158,
      "человек": 159,
      "нужно": 160,
      "чтоб": 161,
      "им": 162,
      "хорошо": 163,
      "даже": 164,
      "тотчас": 165,
      "Вронского": 166,
      "нибудь": 167,
      "про": 168,
      "глаза": 169,
      "тебе": 170,
      "вот": 171,
      "своего": 172,
      "Вы": 173,
      "Вот": 174,
      "могла": 175,
      "свое": 176,
      "нельзя": 177,
      "под": 178,
      "прежде": 179,
      "один": 180,
      "чего": 181,
      "Иванович": 182,
      "Так": 183,
      "вам": 184,
      "думал": 185,
      "глядя": 186,
      "Когда": 187,
      "говорила": 188,
      "отвечал": 189,
      "сам": 190,
      "будто": 191,
      "нему": 192,
      "лучше": 193,
      "которая": 194,
      "между": 195,
      "вместе": 196,
      "улыбаясь": 197,
      "улыбкой": 198,
      "свои": 199,
      "тоже": 200,
      "да": 201,
      "потом": 202,
      "Левину": 203,
      "совершенно": 204,
      "день": 205,
      "жизнь": 206,
      "слова": 207,
      "стал": 208,
      "этим": 209,
      "одно": 210,
      "казалось": 211,
      "тут": 212,
      "эту": 213,
      "делать": 214,
      "Если": 215,
      "своим": 216,
      "спросил": 217,
      "можно": 218,
      "хотела": 219,
      "которой": 220,
      "которого": 221,
      "очевидно": 222,
      "хотя": 223,
      "чувство": 224,
      "Александровна": 225,
      "всего": 226,
      "над": 227,
      "особенно": 228,
      "эта": 229,
      "(": 230,
      "голову": 231,
      "Дарья": 232,
      "руки": 233,
      "сделать": 234,
      "тому": 235,
      "другой": 236,
      "уж": 237,
      "минуту": 238,
      "там": 239,
      "которую": 240,
      "них": 241,
      "видеть": 242,
      "мысли": 243,
      "нем": 244,
      "совсем": 245,
      "На": 246,
      "Ах": 247,
      "два": 248,
      "разговор": 249,
      "княгиня": 250,
      "знала": 251,
      "человека": 252,
      "Они": 253,
      "много": 254,
      "мужа": 255,
      "несколько": 256,
      "этой": 257,
      "сама": 258,
      "Алексея": 259,
      "нынче": 260,
      "тех": 261,
      "весело": 262,
      "ж": 263,
      "давно": 264,
      "должен": 265,
      "положение": 266,
      "кто": 267,
      "таки": 268,
      "всем": 269,
      "дома": 270,
      "собой": 271,
      "Анны": 272,
      "Теперь": 273,
      "ехать": 274,
      "одна": 275,
      "глазами": 276,
      "пошел": 277,
      "те": 278,
      "этих": 279,
      "своих": 280,
      "Александровича": 281,
      "несмотря": 282,
      "своем": 283,
      "людей": 284,
      "этому": 285,
      "брата": 286,
      "думать": 287,
      "лица": 288,
      "понимаю": 289,
      "выражение": 290,
      "вопрос": 291,
      "такое": 292,
      "самое": 293,
      "?\"": 294,
      "всю": 295,
      "которых": 296,
      "мать": 297,
      "свой": 298,
      "У": 299,
      "почти": 300,
      "видела": 301,
      "думала": 302,
      "отвечала": 303,
      "сейчас": 304,
      "быстро": 305,
      "понял": 306,
      "вышел": 307,
      "Мне": 308,
      "говорили": 309,
      "особенности": 310,
      "Бетси": 311,
      "которым": 312,
      "тогда": 313,
      "тот": 314,
      "!\"": 315,
      "кажется": 316,
      "любви": 317,
      "Только": 318,
      "жить": 319,
      "именно": 320,
      "нас": 321,
      "душе": 322,
      "мысль": 323,
      "Мы": 324,
      "голос": 325,
      "здесь": 326,
      "котором": 327,
      "мой": 328,
      "продолжал": 329,
      "князь": 330,
      "кроме": 331,
      "подумал": 332,
      "рад": 333,
      "дела": 334,
      "люди": 335,
      "нею": 336,
      "ясно": 337,
      "Анне": 338,
      "стало": 339,
      "слишком": 340,
      "той": 341,
      "ту": 342,
      "хотелось": 343,
      "хочу": 344,
      "знаешь": 345,
      "любовь": 346,
      "приехал": 347,
      "прямо": 348,
      "своею": 349,
      "три": 350,
      "Варенька": 351,
      "вошел": 352,
      "детей": 353,
      "знать": 354,
      "подошел": 355,
      "понять": 356,
      "положения": 357,
      "сделал": 358,
      "одного": 359,
      "буду": 360,
      "говорит": 361,
      "жена": 362,
      "письмо": 363,
      "Константин": 364,
      "Степана": 365,
      "куда": 366,
      "невольно": 367,
      "просто": 368,
      "сына": 369,
      "Аркадьича": 370,
      "весь": 371,
      "графиня": 372,
      "двери": 373,
      "знает": 374,
      "начал": 375,
      "спросила": 376,
      "О": 377,
      "долго": 378,
      "лице": 379,
      "место": 380,
      "должно": 381,
      "других": 382,
      "думаю": 383,
      "женщина": 384,
      "минуты": 385,
      "стороны": 386,
      "через": 387,
      "взгляд": 388,
      "жене": 389,
      "жены": 390,
      "любил": 391,
      "матери": 392,
      "такой": 393,
      "вперед": 394,
      "друг": 395,
      "правда": 396,
      "стала": 397,
      "назад": 398,
      "сел": 399,
      "точно": 400,
      "Облонский": 401,
      "То": 402,
      "брат": 403,
      "домой": 404,
      "смотрел": 405,
      "часто": 406,
      "чувствовала": 407,
      "С": 408,
      "б": 409,
      "кого": 410,
      "муж": 411,
      "первый": 412,
      "руками": 413,
      "'": 414,
      "),": 415,
      "вижу": 416,
      "вчера": 417,
      "дверь": 418,
      "иметь": 419,
      "оно": 420,
      "чувствуя": 421,
      "Свияжский": 422,
      "остановился": 423,
      "проговорил": 424,
      "вся": 425,
      "своему": 426,
      "Ему": 427,
      "почувствовал": 428,
      "рада": 429,
      "сколько": 430,
      "доктор": 431,
      "люблю": 432,
      "ними": 433,
      "пор": 434,
      "почему": 435,
      "чувства": 436,
      "ведь": 437,
      "вышла": 438,
      "ко": 439,
      "любить": 440,
      "сердце": 441,
      "ужасно": 442,
      "Весловский": 443,
      "Вронскому": 444,
      "Сережа": 445,
      "времени": 446,
      "дня": 447,
      "должна": 448,
      "нам": 449,
      "та": 450,
      "Лидия": 451,
      "Очень": 452,
      "говорю": 453,
      "жену": 454,
      "зачем": 455,
      "зная": 456,
      "какой": 457,
      "обратился": 458,
      "одной": 459,
      "равно": 460,
      "рукой": 461,
      "своими": 462,
      "имел": 463,
      "прибавил": 464,
      "стараясь": 465,
      "Ведь": 466,
      "Ивановна": 467,
      "Надо": 468,
      "встал": 469,
      "ею": 470,
      "желая": 471,
      "лошадь": 472,
      "слов": 473,
      "смотреть": 474,
      "увидал": 475,
      "Анну": 476,
      "Москве": 477,
      "Николай": 478,
      "Потом": 479,
      "испытывал": 480,
      "хуже": 481,
      "главное": 482,
      "глаз": 483,
      "души": 484,
      "женщины": 485,
      "завтра": 486,
      "какое": 487,
      "лошади": 488,
      "слышал": 489,
      "вполне": 490,
      "глазах": 491,
      "головой": 492,
      "платье": 493,
      "решительно": 494,
      "взял": 495,
      "дети": 496,
      "другие": 497,
      "ребенка": 498,
      "Вронским": 499,
      "голосом": 500,
      "другое": 501,
      "жалко": 502,
      "какие": 503,
      "комнату": 504,
      "мужу": 505,
      "скоро": 506,
      "хочет": 507,
      "брату": 508,
      "знаете": 509,
      "любит": 510,
      "подле": 511,
      "положении": 512,
      "поняла": 513,
      "столь": 514,
      "всеми": 515,
      "деньги": 516,
      "легко": 517,
      "пожалуйста": 518,
      "счастье": 519,
      "улыбнулся": 520,
      "Разве": 521,
      "слово": 522,
      "смотрела": 523,
      "стоял": 524,
      "тяжело": 525,
      "хочешь": 526,
      "Отчего": 527,
      "две": 528,
      "дурно": 529,
      "каждый": 530,
      "лицом": 531,
      "понимал": 532,
      "свете": 533,
      "сделала": 534,
      "будут": 535,
      "должны": 536,
      "идти": 537,
      "комнаты": 538,
      "напротив": 539,
      "никак": 540,
      "ноги": 541,
      "самые": 542,
      "смерти": 543,
      "указывая": 544,
      "шел": 545,
      "Для": 546,
      "Ей": 547,
      "говорят": 548,
      "двух": 549,
      "друга": 550,
      "женой": 551,
      "новое": 552,
      "поехал": 553,
      "поспешно": 554,
      "самом": 555,
      "деле": 556,
      "мало": 557,
      "подумала": 558,
      "показалось": 559,
      "против": 560,
      "разговора": 561,
      "бога": 562,
      "делал": 563,
      "каким": 564,
      "можешь": 565,
      "одну": 566,
      "отношения": 567,
      "продолжала": 568,
      "Зачем": 569,
      "После": 570,
      "взглядом": 571,
      "взглянул": 572,
      "деревне": 573,
      "лет": 574,
      "любила": 575,
      "могли": 576,
      "мое": 577,
      "прибавила": 578,
      "Катавасов": 579,
      "верно": 580,
      "имеет": 581,
      "мной": 582,
      "начала": 583,
      "невозможно": 584,
      "неприятно": 585,
      "оба": 586,
      "обеда": 587,
      "подробности": 588,
      "слушал": 589,
      "столько": 590,
      "чуть": 591,
      "бог": 592,
      "дом": 593,
      "доме": 594,
      "могло": 595,
      "могут": 596,
      "обратилась": 597,
      "обращаясь": 598,
      "оттого": 599,
      "увидав": 600,
      "другого": 601,
      "другую": 602,
      "желал": 603,
      "иначе": 604,
      "какая": 605,
      "которою": 606,
      "никто": 607,
      "радости": 608,
      "слезы": 609,
      "тысяч": 610,
      "Ничего": 611,
      "Шталь": 612,
      "часов": 613,
      ")": 614,
      "?..": 615,
      "Кроме": 616,
      "Яшвин": 617,
      "большой": 618,
      "которому": 619,
      "лошадей": 620,
      "найти": 621,
      "отца": 622,
      "последнее": 623,
      "свет": 624,
      "такого": 625,
      "узнал": 626,
      "Алексею": 627,
      "Каренина": 628,
      "Петербурге": 629,
      "братом": 630,
      "бывает": 631,
      "действительно": 632,
      "детьми": 633,
      "народ": 634,
      "неловко": 635,
      "посмотрел": 636,
      "право": 637,
      "прекрасно": 638,
      "сидел": 639,
      "хозяйство": 640,
      "вечер": 641,
      "взглянув": 642,
      "выражением": 643,
      "голоса": 644,
      "молодой": 645,
      "молча": 646,
      "права": 647,
      "приятно": 648,
      "прошел": 649,
      "самого": 650,
      "самой": 651,
      "села": 652,
      "спокойно": 653,
      "страшно": 654,
      "таким": 655,
      "твердо": 656,
      "Разумеется": 657,
      "возможно": 658,
      "впечатление": 659,
      "всей": 660,
      "доктора": 661,
      "дочь": 662,
      "заметил": 663,
      "значение": 664,
      "кабинет": 665,
      "моя": 666,
      "никакого": 667,
      "отчего": 668,
      "приехала": 669,
      "скажу": 670,
      "стола": 671,
      "такие": 672,
      "чему": 673,
      "Агафья": 674,
      "За": 675,
      "Михайловна": 676,
      "Может": 677,
      "велел": 678,
      "иногда": 679,
      "кем": 680,
      "наконец": 681,
      "понимает": 682,
      "ходить": 683,
      "Ивановича": 684,
      "Сергея": 685,
      "Стива": 686,
      "Фру": 687,
      "богу": 688,
      "вспоминая": 689,
      "вспомнил": 690,
      "другим": 691,
      "думаешь": 692,
      "ждал": 693,
      "подошла": 694,
      "развод": 695,
      "состояние": 696,
      "старик": 697,
      "хотите": 698,
      "хоть": 699,
      "Александровичу": 700,
      "Васенька": 701,
      "боюсь": 702,
      "ваше": 703,
      "видно": 704,
      "вспомнила": 705,
      "комнате": 706,
      "мимо": 707,
      "мужем": 708,
      "обедать": 709,
      "одном": 710,
      "сначала": 711,
      "собою": 712,
      "стали": 713,
      "столу": 714,
      "узнать": 715,
      "Княгиня": 716,
      "По": 717,
      "взяв": 718,
      "вид": 719,
      "внимательно": 720,
      "говоря": 721,
      "губы": 722,
      "дальше": 723,
      "забыл": 724,
      "места": 725,
      "навстречу": 726,
      "нашел": 727,
      "отношениях": 728,
      "повторил": 729,
      "пока": 730,
      "скучно": 731,
      "сторону": 732,
      "считал": 733,
      "Во": 734,
      "Дмитрич": 735,
      "Еще": 736,
      "Москву": 737,
      "Неужели": 738,
      "верить": 739,
      "вещи": 740,
      "вошла": 741,
      "вспомнив": 742,
      "встала": 743,
      "встретил": 744,
      "голове": 745,
      "гораздо": 746,
      "гостиную": 747,
      "заговорил": 748,
      "записку": 749,
      "мыслей": 750,
      "пошла": 751,
      "прелесть": 752,
      "пять": 753,
      "разве": 754,
      "старался": 755,
      "часы": 756,
      "Левиным": 757,
      "Одно": 758,
      "больно": 759,
      "вернулся": 760,
      "взяла": 761,
      "взять": 762,
      "гостиной": 763,
      "дать": 764,
      "жил": 765,
      "которыми": 766,
      "нарочно": 767,
      "первую": 768,
      "предложение": 769,
      "руках": 770,
      "сказали": 771,
      "случилось": 772,
      "такая": 773,
      "трудом": 774,
      "Голенищев": 775,
      "Несмотря": 776,
      "России": 777,
      "вопросы": 778,
      "деревню": 779,
      "доволен": 780,
      "женщин": 781,
      "замуж": 782,
      "княгини": 783,
      "крикнул": 784,
      "осторожно": 785,
      "ответил": 786,
      "почувствовала": 787,
      "рублей": 788,
      "сидела": 789,
      "силы": 790,
      "солнце": 791,
      "спать": 792,
      "странно": 793,
      "тобой": 794,
      "шляпу": 795,
      "Из": 796,
      "видал": 797,
      "вставая": 798,
      "выйти": 799,
      "идет": 800,
      "мрачно": 801,
      "никого": 802,
      "ночь": 803,
      "остановилась": 804,
      "представить": 805,
      "сами": 806,
      "самый": 807,
      "старый": 808,
      "тою": 809,
      "улыбка": 810,
      "улыбку": 811,
      "!..": 812,
      "внимание": 813,
      "делу": 814,
      "другом": 815,
      "мнение": 816,
      "моей": 817,
      "новой": 818,
      "обыкновенно": 819,
      "первое": 820,
      "решил": 821,
      "скажет": 822,
      "скорее": 823,
      "хороша": 824,
      "церкви": 825,
      "человеку": 826,
      "Анной": 827,
      "Где": 828,
      "Свияжского": 829,
      "вместо": 830,
      "говорите": 831,
      "год": 832,
      "громко": 833,
      "духа": 834,
      "значит": 835,
      "одни": 836,
      "ожидая": 837,
      "отец": 838,
      "понимать": 839,
      "пришел": 840,
      "проговорила": 841,
      "силах": 842,
      "счастлив": 843,
      "тихо": 844,
      "уехал": 845,
      "французски": 846,
      "Кто": 847,
      "будем": 848,
      "деятельности": 849,
      "дороги": 850,
      "дорогу": 851,
      "медленно": 852,
      "мужик": 853,
      "нечего": 854,
      "приехали": 855,
      "радостно": 856,
      "разумеется": 857,
      "смеясь": 858,
      "стоит": 859,
      "стояли": 860,
      "строго": 861,
      "сюда": 862,
      "удовольствия": 863,
      "утром": 864,
      "хочется": 865,
      "Александровне": 866,
      "ближе": 867,
      "бывало": 868,
      "виноват": 869,
      "виновата": 870,
      "вообще": 871,
      "дал": 872,
      "жизнью": 873,
      "заметив": 874,
      "здоровье": 875,
      "знали": 876,
      "лакей": 877,
      "лес": 878,
      "необходимо": 879,
      "непременно": 880,
      "новых": 881,
      "оглянулся": 882,
      "ответ": 883,
      "ответа": 884,
      "перед": 885,
      "поеду": 886,
      "просить": 887,
      "развода": 888,
      "ребенок": 889,
      "рядом": 890,
      "слушая": 891,
      "совестно": 892,
      "стол": 893,
      "удовольствие": 894,
      "узнала": 895,
      "целый": 896,
      "чаще": 897,
      "Дарье": 898,
      "К": 899,
      "Ласка": 900,
      "видимо": 901,
      "вследствие": 902,
      "выше": 903,
      "движение": 904,
      "желала": 905,
      "имела": 906,
      "кончено": 907,
      "менее": 908,
      "мере": 909,
      "наш": 910,
      "нового": 911,
      "одним": 912,
      "отношении": 913,
      "пальто": 914,
      "радость": 915,
      "самым": 916,
      "сердито": 917,
      "случае": 918,
      "смерть": 919,
      "стояла": 920,
      "таких": 921,
      "человеком": 922,
      "чрез": 923,
      "Костя": 924,
      "Лидии": 925,
      "Тут": 926,
      "вами": 927,
      "всему": 928,
      "года": 929,
      "делает": 930,
      "едет": 931,
      "заметила": 932,
      "месте": 933,
      "мучительно": 934,
      "народа": 935,
      "находил": 936,
      "никакой": 937,
      "новые": 938,
      "общество": 939,
      "ожидал": 940,
      "окно": 941,
      "около": 942,
      "папа": 943,
      "помочь": 944,
      "приедет": 945,
      "приехать": 946,
      "простить": 947,
      "работать": 948,
      "спрашивал": 949,
      "степени": 950,
      "сын": 951,
      "таком": 952,
      "узнав": 953,
      "хозяйства": 954,
      "час": 955,
      "чувствую": 956,
      "шаги": 957,
      "Впрочем": 958,
      "Его": 959,
      "Марья": 960,
      "Ни": 961,
      "Опять": 962,
      "большое": 963,
      "взгляда": 964,
      "всякого": 965,
      "выражения": 966,
      "говоришь": 967,
      "денег": 968,
      "душу": 969,
      "желание": 970,
      "женою": 971,
      "книгу": 972,
      "краснея": 973,
      "лицу": 974,
      "писал": 975,
      "платья": 976,
      "речи": 977,
      "руке": 978,
      "связи": 979,
      "сказано": 980,
      "слушать": 981,
      "спросить": 982,
      "стороне": 983,
      "страдания": 984,
      "счастья": 985,
      "третий": 986,
      "трудно": 987,
      "улыбнулась": 988,
      "услыхал": 989,
      "Аркадьевна": 990,
      "Боже": 991,
      "Василий": 992,
      "Нынче": 993,
      "беспрестанно": 994,
      "взглянула": 995,
      "воды": 996,
      "вскрикнул": 997,
      "двадцать": 998,
      "звук": 999,
      "карету": 1000,
      "крайней": 1001,
      "мою": 1002,
      "несомненно": 1003,
      "одному": 1004,
      "перебил": 1005,
      "писать": 1006,
      "рассказывать": 1007,
      "самому": 1008,
      "света": 1009,
      "сестры": 1010,
      "словами": 1011,
      "слышала": 1012,
      "станции": 1013,
      "счастлива": 1014,
      "тон": 1015,
      "тоном": 1016,
      "увидала": 1017,
      "удовольствием": 1018,
      "холодно": 1019,
      "чувствовать": 1020,
      "maman": 1021,
      "Москвы": 1022,
      "Щербацких": 1023,
      "больного": 1024,
      "больной": 1025,
      "большую": 1026,
      "вниз": 1027,
      "внимания": 1028,
      "границу": 1029,
      "девушка": 1030,
      "думает": 1031,
      "залу": 1032,
      "ими": 1033,
      "любовью": 1034,
      "мои": 1035,
      "новый": 1036,
      "новым": 1037,
      "ног": 1038,
      "однако": 1039,
      "отвечая": 1040,
      "последний": 1041,
      "пошли": 1042,
      "прав": 1043,
      "ряд": 1044,
      "сомнения": 1045,
      "тело": 1046,
      "труда": 1047,
      "ужасом": 1048,
      "ума": 1049,
      "читал": 1050,
      "читать": 1051,
      "шла": 1052,
      "est": 1053,
      "Иваныч": 1054,
      "Михайлов": 1055,
      "Облонского": 1056,
      "Хорошо": 1057,
      "боялся": 1058,
      "верил": 1059,
      "видом": 1060,
      "вновь": 1061,
      "вокруг": 1062,
      "волнение": 1063,
      "вопроса": 1064,
      "впереди": 1065,
      "гостей": 1066,
      "графини": 1067,
      "девочка": 1068,
      "десять": 1069,
      "думая": 1070,
      "заговорила": 1071,
      "землю": 1072,
      "знают": 1073,
      "испытывала": 1074,
      "княгине": 1075,
      "князя": 1076,
      "мгновение": 1077,
      "моего": 1078,
      "можете": 1079,
      "молодые": 1080,
      "ну": 1081,
      "няня": 1082,
      "обещал": 1083,
      "общества": 1084,
      "оставить": 1085,
      "остался": 1086,
      "поговорить": 1087,
      "подавая": 1088,
      "получил": 1089,
      "помещик": 1090,
      "пора": 1091,
      "посмотрела": 1092,
      "прошу": 1093,
      "разговоре": 1094,
      "рассказал": 1095,
      "речь": 1096,
      "самых": 1097,
      "сердца": 1098,
      "сильно": 1099,
      "смысл": 1100,
      "согласен": 1101,
      "сторон": 1102,
      "туда": 1103,
      "ушел": 1104,
      "хотели": 1105,
      "часа": 1106,
      "шагом": 1107,
      "шепотом": 1108,
      "...\"": 1109,
      "Было": 1110,
      "Один": 1111,
      "Петр": 1112,
      "Петрицкий": 1113,
      "Этот": 1114,
      "большие": 1115,
      "вглядываясь": 1116,
      "вероятно": 1117,
      "вечером": 1118,
      "видишь": 1119,
      "волнения": 1120,
      "вопросительно": 1121,
      "готов": 1122,
      "дому": 1123,
      "досадно": 1124,
      "желания": 1125,
      "конце": 1126,
      "матерью": 1127,
      "мир": 1128,
      "мужиков": 1129,
      "никому": 1130,
      "нисколько": 1131,
      "новую": 1132,
      "общего": 1133,
      "обществе": 1134,
      "оглядывая": 1135,
      "особенное": 1136,
      "отношение": 1137,
      "переставая": 1138,
      "поедем": 1139,
      "поздно": 1140,
      "пойду": 1141,
      "показать": 1142,
      "поклонился": 1143,
      "покраснел": 1144,
      "покраснела": 1145,
      "радостью": 1146,
      "решить": 1147,
      "самая": 1148,
      "сзади": 1149,
      "скажи": 1150,
      "спал": 1151,
      "твое": 1152,
      "ужас": 1153,
      "утра": 1154,
      "Аркадьичу": 1155,
      "Петербург": 1156,
      "Серпуховской": 1157,
      "Степану": 1158,
      "Хотя": 1159,
      "виде": 1160,
      "возможности": 1161,
      "волос": 1162,
      "вспоминал": 1163,
      "вспомнить": 1164,
      "второй": 1165,
      "грудь": 1166,
      "дамы": 1167,
      "движением": 1168,
      "дел": 1169,
      "дочери": 1170,
      "ждала": 1171,
      "забыть": 1172,
      "знакомых": 1173,
      "какою": 1174,
      "комиссии": 1175,
      "крепко": 1176,
      "малый": 1177,
      "мужики": 1178,
      "ногу": 1179,
      "отношений": 1180,
      "пальцами": 1181,
      "первой": 1182,
      "подал": 1183,
      "пожимая": 1184,
      "покраснев": 1185,
      "понимала": 1186,
      "прочел": 1187,
      "рано": 1188,
      "религии": 1189,
      "садясь": 1190,
      "священник": 1191,
      "слегка": 1192,
      "слышать": 1193,
      "состоянии": 1194,
      "страх": 1195,
      "удивлением": 1196,
      "хозяин": 1197,
      "часть": 1198,
      "чувством": 1199,
      "этими": 1200,
      "Landau": 1201,
      "de": 1202,
      "Алексеем": 1203,
      "Никто": 1204,
      "Нордстон": 1205,
      "Однако": 1206,
      "От": 1207,
      "Сергею": 1208,
      "Увидав": 1209,
      "белые": 1210,
      "взгляде": 1211,
      "вслед": 1212,
      "границей": 1213,
      "граф": 1214,
      "далеко": 1215,
      "делая": 1216,
      "деятельность": 1217,
      "довольно": 1218,
      "желать": 1219,
      "живет": 1220,
      "жила": 1221,
      "коляску": 1222,
      "мадам": 1223,
      "начать": 1224,
      "незаметно": 1225,
      "немного": 1226,
      "новая": 1227,
      "обо": 1228,
      "передал": 1229,
      "письма": 1230,
      "повторила": 1231,
      "подходя": 1232,
      "поле": 1233,
      "постоянно": 1234,
      "придет": 1235,
      "пришла": 1236,
      "робко": 1237,
      "сделали": 1238,
      "сих": 1239,
      "слез": 1240,
      "службе": 1241,
      "странное": 1242,
      "стыдно": 1243,
      "сыном": 1244,
      "углу": 1245,
      "угодно": 1246,
      "уехать": 1247,
      "уйти": 1248,
      "утро": 1249,
      "фигуру": 1250,
      "хозяина": 1251,
      "чрезвычайно": 1252,
      "шагов": 1253,
      "швейцар": 1254,
      "шло": 1255,
      "Александровны": 1256,
      "Дарьи": 1257,
      "Матвей": 1258,
      "Правда": 1259,
      "будешь": 1260,
      "вашего": 1261,
      "вне": 1262,
      "волосы": 1263,
      "головы": 1264,
      "девушки": 1265,
      "дороге": 1266,
      "дорогой": 1267,
      "другая": 1268,
      "едва": 1269,
      "женщину": 1270,
      "живо": 1271,
      "задумался": 1272,
      "звуки": 1273,
      "земле": 1274,
      "знакомые": 1275,
      "искал": 1276,
      "каждом": 1277,
      "лето": 1278,
      "мама": 1279,
      "милая": 1280,
      "мнения": 1281,
      "ногами": 1282,
      "обе": 1283,
      "одною": 1284,
      "партии": 1285,
      "первых": 1286,
      "пить": 1287,
      "поняв": 1288,
      "понятия": 1289,
      "портрет": 1290,
      "поцеловал": 1291,
      "презрительно": 1292,
      "принять": 1293,
      "редко": 1294,
      "сила": 1295,
      "сильнее": 1296,
      "сказав": 1297,
      "слушала": 1298,
      "смотрели": 1299,
      "спокойствие": 1300,
      "спуская": 1301,
      "т": 1302,
      "тени": 1303,
      "труд": 1304,
      "умел": 1305,
      "усилия": 1306,
      "цель": 1307,
      "Даже": 1308,
      "Ивановичу": 1309,
      "Какая": 1310,
      "Пожалуйста": 1311,
      "Почему": 1312,
      "При": 1313,
      "Сережу": 1314,
      "Эта": 1315,
      "вздохнул": 1316,
      "виду": 1317,
      "влюблен": 1318,
      "воспоминания": 1319,
      "вскрикнула": 1320,
      "высказать": 1321,
      "высокий": 1322,
      "высоко": 1323,
      "дам": 1324,
      "делается": 1325,
      "делала": 1326,
      "делают": 1327,
      "затем": 1328,
      "имею": 1329,
      "имеют": 1330,
      "имя": 1331,
      "какого": 1332,
      "какую": 1333,
      "княжна": 1334,
      "лакея": 1335,
      "любишь": 1336,
      "месяца": 1337,
      "минут": 1338,
      "мужика": 1339,
      "никаких": 1340,
      "образования": 1341,
      "оглядываясь": 1342,
      "открыл": 1343,
      "поднимая": 1344,
      "подъезда": 1345,
      "пойдем": 1346,
      "понимая": 1347,
      "последние": 1348,
      "поэтому": 1349,
      "рассказывал": 1350,
      "рот": 1351,
      "рук": 1352,
      "связь": 1353,
      "старательно": 1354,
      "старой": 1355,
      "стыда": 1356,
      "такою": 1357,
      "твоя": 1358,
      "трех": 1359,
      "тяжелое": 1360,
      "хозяйстве": 1361,
      "чай": 1362,
      "шею": 1363,
      "la": 1364,
      "Есть": 1365,
      "Ивановны": 1366,
      "Какое": 1367,
      "Николаевна": 1368,
      "Одна": 1369,
      "Прежде": 1370,
      "Разговор": 1371,
      "Эти": 1372,
      "веселый": 1373,
      "взялся": 1374,
      "влюблена": 1375,
      "воли": 1376,
      "впрочем": 1377,
      "всякий": 1378,
      "выходя": 1379,
      "глубине": 1380,
      "глупо": 1381,
      "губами": 1382,
      "дверях": 1383,
      "дней": 1384,
      "дни": 1385,
      "добрый": 1386,
      "досадой": 1387,
      "желает": 1388,
      "замечал": 1389,
      "знакомым": 1390,
      "кабинете": 1391,
      "книги": 1392,
      "кончил": 1393,
      "кучера": 1394,
      "леса": 1395,
      "людьми": 1396,
      "мальчик": 1397,
      "меньше": 1398,
      "многое": 1399,
      "молодых": 1400,
      "наверх": 1401,
      "написал": 1402,
      "недавно": 1403,
      "недоволен": 1404,
      "некоторые": 1405,
      "неприятное": 1406,
      "перебила": 1407,
      "поднялся": 1408,
      "полагаю": 1409,
      "помнил": 1410,
      "понимаешь": 1411,
      "прекрасный": 1412,
      "провел": 1413,
      "решился": 1414,
      "скажите": 1415,
      "скрыть": 1416,
      "старая": 1417,
      "столе": 1418,
      "увидел": 1419,
      "хотят": 1420,
      "целуя": 1421,
      "шагами": 1422,
      "этою": 1423,
      "Агафьи": 1424,
      "Александровичем": 1425,
      "Вареньке": 1426,
      "Графиня": 1427,
      "Дело": 1428,
      "Или": 1429,
      "Какой": 1430,
      "Князь": 1431,
      "Михайловны": 1432,
      "Нельзя": 1433,
      "Никогда": 1434,
      "Уж": 1435,
      "Чувство": 1436,
      "блеск": 1437,
      "блестящими": 1438,
      "болезни": 1439,
      "больна": 1440,
      "будете": 1441,
      "быстрым": 1442,
      "вагон": 1443,
      "важно": 1444,
      "вздор": 1445,
      "воображении": 1446,
      "воспоминание": 1447,
      "вышли": 1448,
      "говори": 1449,
      "горя": 1450,
      "дает": 1451,
      "движения": 1452,
      "двор": 1453,
      "заботы": 1454,
      "закричал": 1455,
      "занятия": 1456,
      "земли": 1457,
      "значения": 1458,
      "изредка": 1459,
      "имели": 1460,
      "искренно": 1461,
      "казались": 1462,
      "кому": 1463,
      "кончится": 1464,
      "круга": 1465,
      "легче": 1466,
      "лестнице": 1467,
      "людям": 1468,
      "милый": 1469,
      "мира": 1470,
      "молчал": 1471,
      "называл": 1472,
      "нашла": 1473,
      "несчастие": 1474,
      "нехорошо": 1475,
      "ничем": 1476,
      "объяснить": 1477,
      "одеваться": 1478,
      "окна": 1479,
      "ответила": 1480,
      "отдать": 1481,
      "отчасти": 1482,
      "переменить": 1483,
      "плечи": 1484,
      "поедет": 1485,
      "пожал": 1486,
      "пойми": 1487,
      "послышался": 1488,
      "постой": 1489,
      "предводитель": 1490,
      "предводителя": 1491,
      "просил": 1492,
      "ради": 1493,
      "сделав": 1494,
      "сделаю": 1495,
      "сено": 1496,
      "скачки": 1497,
      "слезами": 1498,
      "снимая": 1499,
      "сознание": 1500,
      "считаю": 1501,
      "усилие": 1502,
      "успел": 1503,
      "устроить": 1504,
      "участие": 1505,
      "шесть": 1506,
      "шляпе": 1507,
      "Аркадьичем": 1508,
      "Варвара": 1509,
      "Вареньку": 1510,
      "Вообще": 1511,
      "Здесь": 1512,
      "Николая": 1513,
      "Сергеем": 1514,
      "Сколько": 1515,
      "Степаном": 1516,
      "Там": 1517,
      "Уже": 1518,
      "Щербацкий": 1519,
      "вагона": 1520,
      "везде": 1521,
      "веселым": 1522,
      "видели": 1523,
      "воздухе": 1524,
      "волосами": 1525,
      "восемь": 1526,
      "выходил": 1527,
      "горе": 1528,
      "дама": 1529,
      "держал": 1530,
      "доктором": 1531,
      "другою": 1532,
      "ездил": 1533,
      "жалости": 1534,
      "ждали": 1535,
      "застал": 1536,
      "зубы": 1537,
      "лиц": 1538,
      "лоб": 1539,
      "маленькую": 1540,
      "месяц": 1541,
      "многие": 1542,
      "молодым": 1543,
      "мужиками": 1544,
      "наше": 1545,
      "необыкновенно": 1546,
      "неожиданно": 1547,
      "нужны": 1548,
      "обед": 1549,
      "обеими": 1550,
      "общее": 1551,
      "ожидала": 1552,
      "особенным": 1553,
      "оставаться": 1554,
      "отвечать": 1555,
      "плечо": 1556,
      "подняла": 1557,
      "подобное": 1558,
      "получить": 1559,
      "привычке": 1560,
      "приезда": 1561,
      "принимать": 1562,
      "прислушиваясь": 1563,
      "присутствие": 1564,
      "прошептала": 1565,
      "прошло": 1566,
      "раза": 1567,
      "расположении": 1568,
      "решение": 1569,
      "самую": 1570,
      "свободы": 1571,
      "середине": 1572,
      "скачек": 1573,
      "словах": 1574,
      "спальню": 1575,
      "спокоен": 1576,
      "спокойствия": 1577,
      "средство": 1578,
      "старика": 1579,
      "старые": 1580,
      "столом": 1581,
      "существо": 1582,
      "убил": 1583,
      "ужаса": 1584,
      "улыбался": 1585,
      "условиях": 1586,
      "успела": 1587,
      "успокоить": 1588,
      "хороший": 1589,
      "Вернувшись": 1590,
      "Голенищева": 1591,
      "Катавасова": 1592,
      "Куда": 1593,
      "Мама": 1594,
      "Метров": 1595,
      "Первое": 1596,
      "бал": 1597,
      "благодаря": 1598,
      "бумаги": 1599,
      "важное": 1600,
      "верю": 1601,
      "видала": 1602,
      "вину": 1603,
      "впечатления": 1604,
      "вскочил": 1605,
      "году": 1606,
      "давал": 1607,
      "дали": 1608,
      "даст": 1609,
      "детской": 1610,
      "достал": 1611,
      "дочерью": 1612,
      "духе": 1613,
      "ехал": 1614,
      "желаю": 1615,
      "живое": 1616,
      "занимало": 1617,
      "занят": 1618,
      "заснул": 1619,
      "зато": 1620,
      "звонок": 1621,
      "значило": 1622,
      "изменить": 1623,
      "интерес": 1624,
      "испытал": 1625,
      "каких": 1626,
      "картины": 1627,
      "коляске": 1628,
      "кончилось": 1629,
      "кресло": 1630,
      "крик": 1631,
      "круг": 1632,
      "купить": 1633,
      "малейшего": 1634,
      "мальчика": 1635,
      "мною": 1636,
      "моему": 1637,
      "мужчин": 1638,
      "мужчины": 1639,
      "мундире": 1640,
      "мыслями": 1641,
      "навсегда": 1642,
      "надежда": 1643,
      "нами": 1644,
      "начинал": 1645,
      "нужна": 1646,
      "нынешний": 1647,
      "обоих": 1648,
      "образование": 1649,
      "объяснения": 1650,
      "обязанности": 1651,
      "оглянулась": 1652,
      "особенного": 1653,
      "оставил": 1654,
      "отыскивая": 1655,
      "пишет": 1656,
      "плечами": 1657,
      "поднял": 1658,
      "полковник": 1659,
      "положив": 1660,
      "получив": 1661,
      "помню": 1662,
      "прикажете": 1663,
      "прокричал": 1664,
      "работы": 1665,
      "рабочего": 1666,
      "ребенком": 1667,
      "сделает": 1668,
      "серьезно": 1669,
      "сестра": 1670,
      "сидели": 1671,
      "сто": 1672,
      "стул": 1673,
      "считать": 1674,
      "твой": 1675,
      "тысячи": 1676,
      "уверен": 1677,
      "удержать": 1678,
      "хмурясь": 1679,
      "ходил": 1680,
      "хорош": 1681,
      "чаю": 1682,
      "черными": 1683,
      "честь": 1684,
      "a": 1685,
      "m": 1686,
      "Вареньки": 1687,
      "Вронском": 1688,
      "Давно": 1689,
      "До": 1690,
      "Доктор": 1691,
      "Константина": 1692,
      "Лиза": 1693,
      "Лицо": 1694,
      "Мягкая": 1695,
      "Сереже": 1696,
      "Со": 1697,
      "барин": 1698,
      "болота": 1699,
      "ваш": 1700,
      "вашей": 1701,
      "ваши": 1702,
      "вернувшись": 1703,
      "вернулась": 1704,
      "видит": 1705,
      "выборы": 1706,
      "выйдет": 1707,
      "голова": 1708,
      "городе": 1709,
      "господина": 1710,
      "дай": 1711,
      "двумя": 1712,
      "девушку": 1713,
      "делалось": 1714,
      "делах": 1715,
      "детскую": 1716,
      "досады": 1717,
      "другими": 1718,
      "думали": 1719,
      "еду": 1720,
      "засмеялась": 1721,
      "иди": 1722,
      "известие": 1723,
      "имени": 1724,
      "интересно": 1725,
      "испуганно": 1726,
      "каждое": 1727,
      "кареты": 1728,
      "конец": 1729,
      "косить": 1730,
      "кофе": 1731,
      "кучер": 1732,
      "лакею": 1733,
      "любите": 1734,
      "мило": 1735,
      "мучало": 1736,
      "народом": 1737,
      "находился": 1738,
      "наши": 1739,
      "нежности": 1740,
      "неправда": 1741,
      "неужели": 1742,
      "ниже": 1743,
      "никуда": 1744,
      "ночи": 1745,
      "обедом": 1746,
      "обманывать": 1747,
      "образом": 1748,
      "одинаково": 1749,
      "останавливаясь": 1750,
      "ответить": 1751,
      "открывая": 1752,
      "отъезда": 1753,
      "передней": 1754,
      "перестал": 1755,
      "план": 1756,
      "помощи": 1757,
      "понимаете": 1758,
      "последней": 1759,
      "послышались": 1760,
      "правду": 1761,
      "присутствии": 1762,
      "просила": 1763,
      "прости": 1764,
      "прочесть": 1765,
      "разговаривая": 1766,
      "разговоры": 1767,
      "раньше": 1768,
      "ревности": 1769,
      "ружье": 1770,
      "сад": 1771,
      "саду": 1772,
      "светом": 1773,
      "сил": 1774,
      "снял": 1775,
      "согласиться": 1776,
      "спрашивать": 1777,
      "старалась": 1778,
      "стоя": 1779,
      "сударь": 1780,
      "счастия": 1781,
      "сыну": 1782,
      "телеграмму": 1783,
      "условий": 1784,
      "фигуры": 1785,
      "хорошее": 1786,
      "часу": 1787,
      "чашку": 1788,
      "шляпы": 1789,
      "Аннушка": 1790,
      "Верно": 1791,
      "Вчера": 1792,
      "Каренин": 1793,
      "Кузьма": 1794,
      "Наконец": 1795,
      "Песцов": 1796,
      "Петербурга": 1797,
      "Право": 1798,
      "Скоро": 1799,
      "Таня": 1800,
      "Точно": 1801,
      "Через": 1802,
      "Чтобы": 1803,
      "блестя": 1804,
      "большим": 1805,
      "боялась": 1806,
      "весьма": 1807,
      "вечера": 1808,
      "виноватым": 1809,
      "влияние": 1810,
      "вошли": 1811,
      "всею": 1812,
      "всь": 1813,
      "входил": 1814,
      "входя": 1815,
      "господин": 1816,
      "графиню": 1817,
      "грустно": 1818,
      "думаете": 1819,
      "дурного": 1820,
      "душой": 1821,
      "железной": 1822,
      "забыла": 1823,
      "залы": 1824,
      "здорова": 1825,
      "знакомый": 1826,
      "значительно": 1827,
      "идите": 1828,
      "искать": 1829,
      "княгиню": 1830,
      "красивое": 1831,
      "маленький": 1832,
      "меры": 1833,
      "минута": 1834,
      "мире": 1835,
      "молчание": 1836,
      "мужикам": 1837,
      "надел": 1838,
      "надеюсь": 1839,
      "направление": 1840,
      "нахмурился": 1841,
      "нашего": 1842,
      "нежно": 1843,
      "необходимость": 1844,
      "новою": 1845,
      "остается": 1846,
      "отлично": 1847,
      "отцу": 1848,
      "отчаяния": 1849,
      "офицер": 1850,
      "плохо": 1851,
      "поверишь": 1852,
      "поднялась": 1853,
      "подтвердил": 1854,
      "поехала": 1855,
      "показалась": 1856,
      "полное": 1857,
      "полный": 1858,
      "положила": 1859,
      "полчаса": 1860,
      "полюбила": 1861,
      "помолчав": 1862,
      "понравилась": 1863,
      "посланника": 1864,
      "послать": 1865,
      "постели": 1866,
      "поцеловала": 1867,
      "прекрасная": 1868,
      "приеду": 1869,
      "приказчик": 1870,
      "принес": 1871,
      "принялся": 1872,
      "причиной": 1873,
      "причины": 1874,
      "приятное": 1875,
      "продолжалось": 1876,
      "продолжать": 1877,
      "просияло": 1878,
      "прочла": 1879,
      "прошли": 1880,
      "разных": 1881,
      "разу": 1882,
      "рассказала": 1883,
      "рода": 1884,
      "роль": 1885,
      "семье": 1886,
      "силу": 1887,
      "сне": 1888,
      "сомнение": 1889,
      "сон": 1890,
      "спину": 1891,
      "спрашивая": 1892,
      "среди": 1893,
      "старому": 1894,
      "страданий": 1895,
      "страсть": 1896,
      "строгое": 1897,
      "удерживая": 1898,
      "удивительно": 1899,
      "условия": 1900,
      "услыхала": 1901,
      "формы": 1902,
      "ход": 1903,
      "хорошенько": 1904,
      "чувству": 1905,
      "чувствует": 1906,
      "школы": 1907,
      ".....": 1908,
      "le": 1909,
      "Аркадьевне": 1910,
      "Без": 1911,
      "Брат": 1912,
      "Весь": 1913,
      "Гриша": 1914,
      "Лизавета": 1915,
      "Нисколько": 1916,
      "Петровна": 1917,
      "Положим": 1918,
      "Сережи": 1919,
      "Стремов": 1920,
      "Тверской": 1921,
      "Тогда": 1922,
      "Тушкевич": 1923,
      "Ужасно": 1924,
      "болото": 1925,
      "боль": 1926,
      "большого": 1927,
      "ваша": 1928,
      "вернуться": 1929,
      "вести": 1930,
      "взглядывая": 1931,
      "взглянуть": 1932,
      "вовсе": 1933,
      "войти": 1934,
      "вопросов": 1935,
      "выражению": 1936,
      "высшей": 1937,
      "говорилось": 1938,
      "гости": 1939,
      "губернии": 1940,
      "движений": 1941,
      "делаю": 1942,
      "деревни": 1943,
      "детям": 1944,
      "добродушно": 1945,
      "дожидаясь": 1946,
      "душевное": 1947,
      "живу": 1948,
      "жили": 1949,
      "зашел": 1950,
      "зеркало": 1951,
      "зиму": 1952,
      "зрения": 1953,
      "имело": 1954,
      "интересовало": 1955,
      "княгиней": 1956,
      "конца": 1957,
      "крыльцо": 1958,
      "ласково": 1959,
      "лестницу": 1960,
      "лжи": 1961,
      "ложь": 1962,
      "луга": 1963,
      "любили": 1964,
      "мил": 1965,
      "мнению": 1966,
      "моих": 1967,
      "надеялся": 1968,
      "написала": 1969,
      "написать": 1970,
      "наша": 1971,
      "небо": 1972,
      "нежность": 1973,
      "некогда": 1974,
      "немножко": 1975,
      "неохотно": 1976,
      "ничто": 1977,
      "нумер": 1978,
      "общем": 1979,
      "оскорбить": 1980,
      "осталась": 1981,
      "останется": 1982,
      "отказала": 1983,
      "отказался": 1984,
      "откуда": 1985,
      "партия": 1986,
      "первая": 1987,
      "первого": 1988,
      "перешел": 1989,
      "писала": 1990,
      "побежал": 1991,
      "положим": 1992,
      "послала": 1993,
      "последнюю": 1994,
      "поступил": 1995,
      "прекрасные": 1996,
      "причину": 1997,
      "приятеля": 1998,
      "произошло": 1999,
      "прошла": 2000,
      "само": 2001,
      "самыми": 2002,
      "свидания": 2003,
      "сделано": 2004,
      "сердился": 2005,
      "сестре": 2006,
      "сестру": 2007,
      "сквозь": 2008,
      "собаки": 2009,
      "собственно": 2010,
      "состоит": 2011,
      "спокойным": 2012,
      "старого": 2013,
      "стоило": 2014,
      "столовую": 2015,
      "страшное": 2016,
      "счет": 2017,
      "тела": 2018,
      "тону": 2019,
      "травы": 2020,
      "тридцать": 2021,
      "тысячу": 2022,
      "уважение": 2023,
      "уехали": 2024,
      "чувств": 2025,
      "швейцара": 2026,
      "шли": 2027,
      "lle": 2028,
      "Весловским": 2029,
      "Действительно": 2030,
      "Ее": 2031,
      "Завтра": 2032,
      "Иван": 2033,
      "Какие": 2034,
      "Львов": 2035,
      "Мать": 2036,
      "Оно": 2037,
      "Пойдем": 2038,
      "Сафо": 2039,
      "Сейчас": 2040,
      "Стало": 2041,
      "Тит": 2042,
      "Чего": 2043,
      "Этого": 2044,
      "англичанин": 2045,
      "бале": 2046,
      "боже": 2047,
      "боли": 2048,
      "брови": 2049,
      "бросить": 2050,
      "вашу": 2051,
      "велела": 2052,
      "взад": 2053,
      "возвращаясь": 2054,
      "вроде": 2055,
      "вспоминать": 2056,
      "встали": 2057,
      "встретить": 2058,
      "встрече": 2059,
      "всякое": 2060,
      "всяком": 2061,
      "выборах": 2062,
      "границы": 2063,
      "графине": 2064,
      "губернского": 2065,
      "дворе": 2066,
      "девочку": 2067,
      "действительности": 2068,
      "действовать": 2069,
      "делаете": 2070,
      "держа": 2071,
      "десяти": 2072,
      "доказать": 2073,
      "доложить": 2074,
      "другу": 2075,
      "дух": 2076,
      "жалованья": 2077,
      "жаль": 2078,
      "женился": 2079,
      "жениться": 2080,
      "зависит": 2081,
      "занимали": 2082,
      "запах": 2083,
      "заснуть": 2084,
      "знание": 2085,
      "известный": 2086,
      "изменилось": 2087,
      "инородцев": 2088,
      "казался": 2089,
      "каком": 2090,
      "карете": 2091,
      "коляски": 2092,
      "командир": 2093,
      "кресла": 2094,
      "кричал": 2095,
      "кровати": 2096,
      "кругом": 2097,
      "лицах": 2098,
      "маленькой": 2099,
      "наверное": 2100,
      "надежды": 2101,
      "направо": 2102,
      "насколько": 2103,
      "насчет": 2104,
      "нахмурившись": 2105,
      "нашли": 2106,
      "несчастлив": 2107,
      "нравилось": 2108,
      "нынешнего": 2109,
      "обман": 2110,
      "обмана": 2111,
      "осталось": 2112,
      "отошел": 2113,
      "отцом": 2114,
      "отчаянием": 2115,
      "памяти": 2116,
      "первым": 2117,
      "переговорить": 2118,
      "платком": 2119,
      "повернулся": 2120,
      "повторял": 2121,
      "подать": 2122,
      "подняв": 2123,
      "поймет": 2124,
      "половине": 2125,
      "положил": 2126,
      "помощью": 2127,
      "послал": 2128,
      "почтительно": 2129,
      "представлялось": 2130,
      "прежние": 2131,
      "принял": 2132,
      "приходили": 2133,
      "провести": 2134,
      "проводил": 2135,
      "пути": 2136,
      "работу": 2137,
      "рука": 2138,
      "русских": 2139,
      "русского": 2140,
      "свиданья": 2141,
      "семьи": 2142,
      "сердцем": 2143,
      "сидеть": 2144,
      "слабости": 2145,
      "славный": 2146,
      "слове": 2147,
      "смехом": 2148,
      "смешно": 2149,
      "смотри": 2150,
      "согласился": 2151,
      "сорок": 2152,
      "состояла": 2153,
      "спокойна": 2154,
      "спокойною": 2155,
      "способность": 2156,
      "старичок": 2157,
      "такими": 2158,
      "такую": 2159,
      "теми": 2160,
      "увидать": 2161,
      "уехала": 2162,
      "ужасное": 2163,
      "умер": 2164,
      "умерла": 2165,
      "упорно": 2166,
      "урок": 2167,
      "ушла": 2168,
      "физически": 2169,
      "фразу": 2170,
      "хозяйка": 2171,
      "хорошего": 2172,
      "хорошие": 2173,
      "хорошим": 2174,
      "чаем": 2175,
      "частью": 2176,
      "чая": 2177,
      "читала": 2178,
      "чувствуешь": 2179,
      "яснее": 2180,
      "Аркадьевны": 2181,
      "Вам": 2182,
      "Вдруг": 2183,
      "Весловского": 2184,
      "Глаза": 2185,
      "Говорят": 2186,
      "Господи": 2187,
      "Гришу": 2188,
      "Дайте": 2189,
      "Иди": 2190,
      "Кажется": 2191,
      "Левине": 2192,
      "Михаил": 2193,
      "Постой": 2194,
      "Потому": 2195,
      "Рябинин": 2196,
      "Свияжским": 2197,
      "Свияжскому": 2198,
      "Слушаю": 2199,
      "Сначала": 2200,
      "Тебе": 2201,
      "Христа": 2202,
      "Чем": 2203,
      "адвокат": 2204,
      "батюшка": 2205,
      "белыми": 2206,
      "белых": 2207,
      "блага": 2208,
      "близости": 2209,
      "боится": 2210,
      "болезнь": 2211,
      "большими": 2212,
      "взгляду": 2213,
      "взгляды": 2214,
      "вздохнув": 2215,
      "видите": 2216,
      "видя": 2217,
      "воду": 2218,
      "воздух": 2219,
      "вопросе": 2220,
      "встать": 2221,
      "встретила": 2222,
      "всякой": 2223,
      "выговорить": 2224,
      "выразить": 2225,
      "высказал": 2226,
      "глядел": 2227,
      "горячо": 2228,
      "готово": 2229,
      "груди": 2230,
      "грудью": 2231,
      "делаешь": 2232,
      "делом": 2233,
      "доводы": 2234,
      "едем": 2235,
      "ехала": 2236,
      "женитьбы": 2237,
      "забыв": 2238,
      "зале": 2239,
      "замечала": 2240,
      "замечание": 2241,
      "заплакала": 2242,
      "заседание": 2243,
      "звали": 2244,
      "зимы": 2245,
      "зла": 2246,
      "избавиться": 2247,
      "извозчика": 2248,
      "изо": 2249,
      "ка": 2250,
      "кабинета": 2251,
      "картину": 2252,
      "книге": 2253,
      "князем": 2254,
      "краска": 2255,
      "красотой": 2256,
      "кресле": 2257,
      "крыльца": 2258,
      "легким": 2259,
      "лежал": 2260,
      "лежала": 2261,
      "манера": 2262,
      "мила": 2263,
      "молодости": 2264,
      "мыслью": 2265,
      "надеясь": 2266,
      "найдет": 2267,
      "направления": 2268,
      "например": 2269,
      "нахожу": 2270,
      "ненавижу": 2271,
      "неподвижно": 2272,
