{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "the": 5,
      ".": 6,
      "and": 7,
      "'": 8,
      "to": 9,
      "of": 10,
      "he": 11,
      "a": 12,
      "that": 13,
      "his": 14,
      "in": 15,
      "her": 16,
      "was": 17,
      "I": 18,
      "not": 19,
      "it": 20,
      "with": 21,
      "had": 22,
      "she": 23,
      "him": 24,
      "you": 25,
      "at": 26,
      "is": 27,
      "but": 28,
      "as": 29,
      "s": 30,
      "said": 31,
      "for": 32,
      ",'": 33,
      "-": 34,
      "on": 35,
      "be": 36,
      ".'": 37,
      "all": 38,
      "Levin": 39,
      "have": 40,
      "?'": 41,
      "He": 42,
      "which": 43,
      "!": 44,
      ";": 45,
      "!'": 46,
      "one": 47,
      "so": 48,
      "me": 49,
      "what": 50,
      "The": 51,
      "from": 52,
      "by": 53,
      "–": 54,
      "were": 55,
      "who": 56,
      "they": 57,
      "But": 58,
      "would": 59,
      "about": 60,
      "?": 61,
      "this": 62,
      "did": 63,
      "t": 64,
      "She": 65,
      "could": 66,
      "when": 67,
      "been": 68,
      "Anna": 69,
      "up": 70,
      "them": 71,
      "Vronsky": 72,
      "an": 73,
      "are": 74,
      "only": 75,
      "will": 76,
      "do": 77,
      "out": 78,
      "now": 79,
      "there": 80,
      "And": 81,
      "my": 82,
      "very": 83,
      "Kitty": 84,
      ":": 85,
      "It": 86,
      "their": 87,
      "no": 88,
      "or": 89,
      "am": 90,
      "know": 91,
      "if": 92,
      "more": 93,
      "Oblonsky": 94,
      "went": 95,
      "go": 96,
      "thought": 97,
      "see": 98,
      "felt": 99,
      "himself": 100,
      "time": 101,
      "into": 102,
      "You": 103,
      "how": 104,
      "man": 105,
      "face": 106,
      "Karenin": 107,
      "...": 108,
      "eyes": 109,
      "come": 110,
      "can": 111,
      "What": 112,
      "your": 113,
      "like": 114,
      "Dolly": 115,
      "then": 116,
      "say": 117,
      "asked": 118,
      "has": 119,
      "without": 120,
      "before": 121,
      "must": 122,
      "don": 123,
      "again": 124,
      "just": 125,
      "should": 126,
      "down": 127,
      "love": 128,
      "quite": 129,
      "Yes": 130,
      "hand": 131,
      "some": 132,
      "life": 133,
      "room": 134,
      "something": 135,
      "we": 136,
      "wife": 137,
      "Well": 138,
      "saw": 139,
      "began": 140,
      "knew": 141,
      "old": 142,
      "other": 143,
      "think": 144,
      "same": 145,
      "long": 146,
      "away": 147,
      "...'": 148,
      "good": 149,
      "because": 150,
      "still": 151,
      "even": 152,
      "smile": 153,
      "way": 154,
      "day": 155,
      "over": 156,
      "look": 157,
      "much": 158,
      "came": 159,
      "nothing": 160,
      "after": 161,
      "brother": 162,
      "too": 163,
      "than": 164,
      "No": 165,
      "husband": 166,
      "such": 167,
      "herself": 168,
      "any": 169,
      "first": 170,
      "going": 171,
      "those": 172,
      "own": 173,
      "understand": 174,
      "Princess": 175,
      "made": 176,
      "never": 177,
      "looked": 178,
      "Oh": 179,
      "seemed": 180,
      "always": 181,
      "everything": 182,
      "little": 183,
      "well": 184,
      "head": 185,
      "looking": 186,
      "having": 187,
      "here": 188,
      "two": 189,
      "That": 190,
      "new": 191,
      "right": 192,
      "back": 193,
      "people": 194,
      "get": 195,
      "where": 196,
      "toward": 197,
      "once": 198,
      "When": 199,
      "They": 200,
      "words": 201,
      "heard": 202,
      "anything": 203,
      "tell": 204,
      "took": 205,
      "yet": 206,
      "There": 207,
      "another": 208,
      "left": 209,
      "How": 210,
      "while": 211,
      "off": 212,
      "put": 213,
      "Why": 214,
      "whom": 215,
      "Koznyshev": 216,
      "house": 217,
      "CHAPTER": 218,
      "shall": 219,
      "In": 220,
      "feeling": 221,
      "told": 222,
      "moment": 223,
      "children": 224,
      "let": 225,
      "its": 226,
      "mother": 227,
      "these": 228,
      "being": 229,
      "though": 230,
      "every": 231,
      "whole": 232,
      "already": 233,
      "might": 234,
      "woman": 235,
      "replied": 236,
      "work": 237,
      "why": 238,
      "us": 239,
      "better": 240,
      "round": 241,
      "done": 242,
      "mind": 243,
      "sat": 244,
      "want": 245,
      "(": 246,
      "thing": 247,
      "our": 248,
      "young": 249,
      "conversation": 250,
      "turned": 251,
      "A": 252,
      "through": 253,
      "things": 254,
      "hands": 255,
      "last": 256,
      "suddenly": 257,
      "talk": 258,
      "door": 259,
      "make": 260,
      "alone": 261,
      "cannot": 262,
      "voice": 263,
      "We": 264,
      "position": 265,
      "take": 266,
      "also": 267,
      "help": 268,
      "both": 269,
      "If": 270,
      "most": 271,
      "table": 272,
      "answered": 273,
      "question": 274,
      "Moscow": 275,
      "Prince": 276,
      "heart": 277,
      "wanted": 278,
      "find": 279,
      "give": 280,
      "really": 281,
      "feel": 282,
      "kind": 283,
      "got": 284,
      "home": 285,
      "men": 286,
      "\"": 287,
      "impossible": 288,
      "possible": 289,
      "met": 290,
      "place": 291,
      "son": 292,
      "wish": 293,
      "added": 294,
      "may": 295,
      "Countess": 296,
      "His": 297,
      "This": 298,
      "matter": 299,
      "does": 300,
      "Varenka": 301,
      "expression": 302,
      "speak": 303,
      "turning": 304,
      "wished": 305,
      "rose": 306,
      "tried": 307,
      "entered": 308,
      "side": 309,
      "At": 310,
      "gave": 311,
      "between": 312,
      "evidently": 313,
      "understood": 314,
      "whether": 315,
      "saying": 316,
      "stood": 317,
      "All": 318,
      "God": 319,
      "ll": 320,
      "read": 321,
      "Then": 322,
      "To": 323,
      "pleased": 324,
      "soon": 325,
      "doctor": 326,
      "myself": 327,
      "three": 328,
      "women": 329,
      "dinner": 330,
      "especially": 331,
      "called": 332,
      "trying": 333,
      "found": 334,
      "seen": 335,
      "word": 336,
      "Sviyazhsky": 337,
      "brought": 338,
      "glad": 339,
      "soul": 340,
      "thoughts": 341,
      "carriage": 342,
      "under": 343,
      "happy": 344,
      "live": 345,
      "continued": 346,
      "pleasure": 347,
      "others": 348,
      "talking": 349,
      "ask": 350,
      "became": 351,
      "longer": 352,
      "sister": 353,
      "stopped": 354,
      "necessary": 355,
      "noticed": 356,
      "believe": 357,
      "coming": 358,
      "course": 359,
      "peasants": 360,
      "thinking": 361,
      "answer": 362,
      "country": 363,
      "else": 364,
      "taking": 365,
      "As": 366,
      "night": 367,
      "won": 368,
      "Now": 369,
      "Petersburg": 370,
      "appeared": 371,
      "ever": 372,
      "family": 373,
      "many": 374,
      "Veslovsky": 375,
      "Alexis": 376,
      "end": 377,
      "father": 378,
      "great": 379,
      "smiling": 380,
      "child": 381,
      "passed": 382,
      "smiled": 383,
      "Society": 384,
      "behind": 385,
      "order": 386,
      "girl": 387,
      "joy": 388,
      "morning": 389,
      "returned": 390,
      "taken": 391,
      "Serezha": 392,
      "[": 393,
      "horses": 394,
      "dress": 395,
      "On": 396,
      "dear": 397,
      "drawing": 398,
      "evening": 399,
      "therefore": 400,
      "together": 401,
      "white": 402,
      "strange": 403,
      "money": 404,
      "part": 405,
      "yes": 406,
      "THE": 407,
      "horse": 408,
      "law": 409,
      "ready": 410,
      "usual": 411,
      "world": 412,
      "Constantine": 413,
      "Nicholas": 414,
      "best": 415,
      "gone": 416,
      "often": 417,
      "considered": 418,
      "light": 419,
      ")": 420,
      "Betsy": 421,
      "hear": 422,
      "remembered": 423,
      "friend": 424,
      "hair": 425,
      "half": 426,
      "arm": 427,
      "beside": 428,
      "each": 429,
      "everybody": 430,
      "fact": 431,
      "leave": 432,
      "making": 433,
      "important": 434,
      "meet": 435,
      "tone": 436,
      "used": 437,
      "After": 438,
      "bad": 439,
      "full": 440,
      "moved": 441,
      "past": 442,
      "peasant": 443,
      "Her": 444,
      "One": 445,
      "against": 446,
      "letter": 447,
      "loved": 448,
      "nor": 449,
      "happened": 450,
      "sent": 451,
      "since": 452,
      "tears": 453,
      "Do": 454,
      "front": 455,
      "married": 456,
      "expected": 457,
      "given": 458,
      "immediately": 459,
      "Having": 460,
      "Russian": 461,
      "book": 462,
      "Is": 463,
      "Lydia": 464,
      "anyone": 465,
      "change": 466,
      "days": 467,
      "opinion": 468,
      "point": 469,
      "terrible": 470,
      ".]": 471,
      "above": 472,
      "business": 473,
      "different": 474,
      "happiness": 475,
      "lay": 476,
      "quickly": 477,
      "waiting": 478,
      "Not": 479,
      "high": 480,
      "kept": 481,
      "lived": 482,
      "case": 483,
      "far": 484,
      "lips": 485,
      "relations": 486,
      "sitting": 487,
      "year": 488,
      "For": 489,
      "clear": 490,
      "consider": 491,
      "living": 492,
      "short": 493,
      "subject": 494,
      "true": 495,
      "Ivanovna": 496,
      "So": 497,
      "need": 498,
      "next": 499,
      "nurse": 500,
      "French": 501,
      "almost": 502,
      "death": 503,
      "divorce": 504,
      "present": 505,
      "repeated": 506,
      "speaking": 507,
      "spoke": 508,
      "afraid": 509,
      "fellow": 510,
      "ran": 511,
      "Don": 512,
      "Mary": 513,
      "decided": 514,
      "itself": 515,
      "seeing": 516,
      "Ah": 517,
      "cold": 518,
      "doing": 519,
      "followed": 520,
      "set": 521,
      "changed": 522,
      "steps": 523,
      "Katavasov": 524,
      "become": 525,
      "call": 526,
      "few": 527,
      "listened": 528,
      "feelings": 529,
      "finished": 530,
      "getting": 531,
      "small": 532,
      "straight": 533,
      "daughter": 534,
      "interested": 535,
      "knowing": 536,
      "liked": 537,
      "mean": 538,
      "note": 539,
      "remarked": 540,
      "remember": 541,
      "arms": 542,
      "holding": 543,
      "reached": 544,
      "remained": 545,
      "beginning": 546,
      "hall": 547,
      "interest": 548,
      "please": 549,
      "attention": 550,
      "general": 551,
      "reason": 552,
      "struck": 553,
      "themselves": 554,
      "Only": 555,
      "chair": 556,
      "clearly": 557,
      "glanced": 558,
      "late": 559,
      "upon": 560,
      "Of": 561,
      "Yashvin": 562,
      "beautiful": 563,
      "ill": 564,
      "large": 565,
      "meaning": 566,
      "sorry": 567,
      "spite": 568,
      "coat": 569,
      "desire": 570,
      "during": 571,
      "feet": 572,
      "standing": 573,
      "Come": 574,
      "calm": 575,
      "either": 576,
      "fine": 577,
      "hat": 578,
      "master": 579,
      "meeting": 580,
      "opened": 581,
      "pity": 582,
      "red": 583,
      "sound": 584,
      "tea": 585,
      "times": 586,
      "Agatha": 587,
      "Mikhaylovna": 588,
      "able": 589,
      "among": 590,
      "figure": 591,
      "keep": 592,
      "lady": 593,
      "received": 594,
      "years": 595,
      "),": 596,
      "Let": 597,
      "forgive": 598,
      "hope": 599,
      "known": 600,
      "ought": 601,
      "shouted": 602,
      "window": 603,
      "ashamed": 604,
      "contrary": 605,
      "idea": 606,
      "means": 607,
      "roubles": 608,
      "silent": 609,
      "unpleasant": 610,
      "water": 611,
      "worse": 612,
      "wrong": 613,
      "along": 614,
      "fresh": 615,
      "friends": 616,
      "hardly": 617,
      "name": 618,
      "My": 619,
      "coachman": 620,
      "education": 621,
      "fond": 622,
      "grass": 623,
      "manner": 624,
      "reply": 625,
      "till": 626,
      "yourself": 627,
      "With": 628,
      "abroad": 629,
      "angry": 630,
      "baby": 631,
      "cried": 632,
      "filled": 633,
      "frightened": 634,
      "questions": 635,
      "unable": 636,
      "English": 637,
      "Vasenka": 638,
      "bed": 639,
      "black": 640,
      "cause": 641,
      "lost": 642,
      "morrow": 643,
      "pleasant": 644,
      "presence": 645,
      "study": 646,
      "asking": 647,
      "giving": 648,
      "held": 649,
      "meant": 650,
      "Golenishchev": 651,
      "sake": 652,
      "started": 653,
      "talked": 654,
      "box": 655,
      "boy": 656,
      "five": 657,
      "glancing": 658,
      "grew": 659,
      "hard": 660,
      "laughing": 661,
      "matters": 662,
      "step": 663,
      "body": 664,
      "covered": 665,
      "fell": 666,
      "legs": 667,
      "listening": 668,
      "ve": 669,
      "!...": 670,
      "Steve": 671,
      "arrived": 672,
      "involuntarily": 673,
      "least": 674,
      "leaving": 675,
      "sight": 676,
      "simple": 677,
      "simply": 678,
      "state": 679,
      "sure": 680,
      "thousand": 681,
      "Ivanich": 682,
      "Just": 683,
      "Mama": 684,
      "Where": 685,
      "bring": 686,
      "conscious": 687,
      "former": 688,
      "importance": 689,
      "official": 690,
      "train": 691,
      "view": 692,
      "Madame": 693,
      "ago": 694,
      "chief": 695,
      "dreadful": 696,
      "drink": 697,
      "drive": 698,
      "footman": 699,
      "forget": 700,
      "quiet": 701,
      "splendid": 702,
      "use": 703,
      "wait": 704,
      "Alexandrovich": 705,
      "Count": 706,
      "asleep": 707,
      "experienced": 708,
      "grown": 709,
      "later": 710,
      "natural": 711,
      "picture": 712,
      "second": 713,
      "sense": 714,
      "showed": 715,
      "wrote": 716,
      "Have": 717,
      "However": 718,
      "Russia": 719,
      "carefully": 720,
      "condition": 721,
      "drew": 722,
      "exclaimed": 723,
      "horror": 724,
      "near": 725,
      "return": 726,
      "seems": 727,
      "send": 728,
      "settled": 729,
      "stay": 730,
      "steward": 731,
      "Here": 732,
      "cut": 733,
      "expect": 734,
      "expressed": 735,
      "fear": 736,
      "guilty": 737,
      "knows": 738,
      "open": 739,
      "races": 740,
      "rest": 741,
      "stupid": 742,
      "ball": 743,
      "begun": 744,
      "blushed": 745,
      "doubt": 746,
      "familiar": 747,
      "glance": 748,
      "glass": 749,
      "ladies": 750,
      "led": 751,
      "less": 752,
      "particularly": 753,
      "porter": 754,
      "post": 755,
      "putting": 756,
      "rather": 757,
      "stop": 758,
      "try": 759,
      "Sergius": 760,
      "affairs": 761,
      "certainly": 762,
      "easy": 763,
      "excited": 764,
      "fingers": 765,
      "forgotten": 766,
      "interrupted": 767,
      "land": 768,
      "m": 769,
      "neck": 770,
      "painful": 771,
      "re": 772,
      "respect": 773,
      "show": 774,
      "spent": 775,
      "station": 776,
      "third": 777,
      "turn": 778,
      "yesterday": 779,
      "Besides": 780,
      "approached": 781,
      "bowed": 782,
      "closed": 783,
      "dull": 784,
      "movement": 785,
      "pain": 786,
      "power": 787,
      "promised": 788,
      "rate": 789,
      "self": 790,
      "situation": 791,
      "air": 792,
      "close": 793,
      "enough": 794,
      "hay": 795,
      "neither": 796,
      "rising": 797,
      "says": 798,
      "sleep": 799,
      "special": 800,
      "spring": 801,
      "whose": 802,
      "wishing": 803,
      "across": 804,
      "crowd": 805,
      "despair": 806,
      "dressed": 807,
      "gazing": 808,
      "hour": 809,
      "impression": 810,
      "marsh": 811,
      "memory": 812,
      "merry": 813,
      "occupied": 814,
      "priest": 815,
      "reading": 816,
      "trouble": 817,
      "?...": 818,
      "Stahl": 819,
      "account": 820,
      "bright": 821,
      "charming": 822,
      "difficult": 823,
      "farming": 824,
      "kissed": 825,
      "low": 826,
      "nice": 827,
      "ordered": 828,
      "peculiar": 829,
      "town": 830,
      "Marshal": 831,
      "approaching": 832,
      "dark": 833,
      "effort": 834,
      "fault": 835,
      "instead": 836,
      "maid": 837,
      "marriage": 838,
      "pointing": 839,
      "pressed": 840,
      "remain": 841,
      "run": 842,
      "suffering": 843,
      "acquaintance": 844,
      "addressing": 845,
      "begin": 846,
      "corner": 847,
      "details": 848,
      "however": 849,
      "labour": 850,
      "prepared": 851,
      "several": 852,
      "ten": 853,
      "thin": 854,
      "within": 855,
      "Frou": 856,
      "care": 857,
      "except": 858,
      "explain": 859,
      "fixed": 860,
      "hold": 861,
      "interesting": 862,
      "merely": 863,
      "noticing": 864,
      "party": 865,
      "shook": 866,
      "shoulders": 867,
      "silence": 868,
      "sort": 869,
      "surprised": 870,
      "From": 871,
      "Laska": 872,
      "Please": 873,
      "act": 874,
      "agree": 875,
      "die": 876,
      "estate": 877,
      "imagine": 878,
      "landowner": 879,
      "peace": 880,
      "real": 881,
      "realized": 882,
      "serious": 883,
      "shame": 884,
      "stand": 885,
      "write": 886,
      "writing": 887,
      "These": 888,
      "beauty": 889,
      "carried": 890,
      "caused": 891,
      "certain": 892,
      "forest": 893,
      "grey": 894,
      "handsome": 895,
      "lit": 896,
      "mouth": 897,
      "moving": 898,
      "news": 899,
      "pass": 900,
      "placed": 901,
      "proud": 902,
      "seem": 903,
      "sir": 904,
      "summer": 905,
      "walking": 906,
      "Everything": 907,
      "Though": 908,
      "bit": 909,
      "caught": 910,
      "comes": 911,
      "drove": 912,
      "early": 913,
      "firmly": 914,
      "further": 915,
      "hundred": 916,
      "nearly": 917,
      "notice": 918,
      "pay": 919,
      "person": 920,
      "remembering": 921,
      "snipe": 922,
      "visitors": 923,
      "winter": 924,
      "Serpukhovskoy": 925,
      "afterwards": 926,
      "art": 927,
      "blame": 928,
      "clock": 929,
      "conditions": 930,
      "duty": 931,
      "express": 932,
      "force": 933,
      "freedom": 934,
      "hurriedly": 935,
      "hurt": 936,
      "paper": 937,
      "slightly": 938,
      "surprise": 939,
      "unhappy": 940,
      "Arkadyevna": 941,
      "Papa": 942,
      "Your": 943,
      "action": 944,
      "blushing": 945,
      "firm": 946,
      "following": 947,
      "future": 948,
      "governess": 949,
      "happen": 950,
      "hearing": 951,
      "influence": 952,
      "listen": 953,
      "outside": 954,
      "satisfied": 955,
      "shooting": 956,
      "walk": 957,
      "Dmitrich": 958,
      "Go": 959,
      "big": 960,
      "convinced": 961,
      "foot": 962,
      "health": 963,
      "knowledge": 964,
      "moments": 965,
      "nature": 966,
      "pressing": 967,
      "rapidly": 968,
      "relation": 969,
      "service": 970,
      "sit": 971,
      "tenderness": 972,
      "views": 973,
      "whispered": 974,
      "Alexandrovna": 975,
      "Even": 976,
      "Who": 977,
      "affair": 978,
      "besides": 979,
      "coffee": 980,
      "common": 981,
      "confused": 982,
      "frowning": 983,
      "habit": 984,
      "laughter": 985,
      "ones": 986,
      "public": 987,
      "quick": 988,
      "sometimes": 989,
      "spirits": 990,
      "trees": 991,
      "Mikhaylov": 992,
      "Petritsky": 993,
      "Shcherbatskys": 994,
      "Wait": 995,
      "bear": 996,
      "broken": 997,
      "ceased": 998,
      "circle": 999,
      "difficulty": 1000,
      "evident": 1001,
      "fall": 1002,
      "four": 1003,
      "jumped": 1004,
      "laughed": 1005,
      "move": 1006,
      "obliged": 1007,
      "perhaps": 1008,
      "portrait": 1009,
      "slowly": 1010,
      "strength": 1011,
      "strong": 1012,
      "touched": 1013,
      "walked": 1014,
      "wishes": 1015,
      "working": 1016,
      "Grisha": 1017,
      "Pestsov": 1018,
      "Shcherbatsky": 1019,
      "While": 1020,
      "allow": 1021,
      "beneath": 1022,
      "burst": 1023,
      "dead": 1024,
      "dining": 1025,
      "ears": 1026,
      "enormous": 1027,
      "entirely": 1028,
      "exactly": 1029,
      "garden": 1030,
      "hate": 1031,
      "looks": 1032,
      "meadow": 1033,
      "mental": 1034,
      "merrily": 1035,
      "nearer": 1036,
      "raised": 1037,
      "result": 1038,
      "seat": 1039,
      "shoulder": 1040,
      "six": 1041,
      "truth": 1042,
      "visit": 1043,
      "watch": 1044,
      "whatever": 1045,
      "German": 1046,
      "arranged": 1047,
      "aware": 1048,
      "calèche": 1049,
      "cart": 1050,
      "decide": 1051,
      "desired": 1052,
      "dissatisfied": 1053,
      "excitement": 1054,
      "false": 1055,
      "forward": 1056,
      "inquired": 1057,
      "minutes": 1058,
      "offended": 1059,
      "paid": 1060,
      "returning": 1061,
      "sighed": 1062,
      "start": 1063,
      "stranger": 1064,
      "sun": 1065,
      "telling": 1066,
      "upset": 1067,
      "voices": 1068,
      "worth": 1069,
      "Every": 1070,
      "Nothing": 1071,
      "Peter": 1072,
      "allowed": 1073,
      "bedroom": 1074,
      "bent": 1075,
      "consciousness": 1076,
      "direction": 1077,
      "effect": 1078,
      "enter": 1079,
      "faces": 1080,
      "floor": 1081,
      "honour": 1082,
      "indifferent": 1083,
      "instant": 1084,
      "interests": 1085,
      "kissing": 1086,
      "lawyer": 1087,
      "leaning": 1088,
      "particular": 1089,
      "receive": 1090,
      "road": 1091,
      "rushed": 1092,
      "scythe": 1093,
      "sick": 1094,
      "specially": 1095,
      "spoken": 1096,
      "sweet": 1097,
      "tender": 1098,
      "thick": 1099,
      "uniform": 1100,
      "vexed": 1101,
      "wet": 1102,
      "Tell": 1103,
      "Vasily": 1104,
      "arrival": 1105,
      "badly": 1106,
      "believed": 1107,
      "bye": 1108,
      "cases": 1109,
      "church": 1110,
      "d": 1111,
      "dying": 1112,
      "earth": 1113,
      "explained": 1114,
      "finish": 1115,
      "free": 1116,
      "honest": 1117,
      "hours": 1118,
      "human": 1119,
      "intimate": 1120,
      "irritated": 1121,
      "jealous": 1122,
      "labourers": 1123,
      "orders": 1124,
      "recognized": 1125,
      "religion": 1126,
      "spiritual": 1127,
      "telegram": 1128,
      "understanding": 1129,
      "Darya": 1130,
      "HAD": 1131,
      "Nikolavna": 1132,
      "appear": 1133,
      "cry": 1134,
      "definite": 1135,
      "indifference": 1136,
      "kindly": 1137,
      "mare": 1138,
      "marry": 1139,
      "middle": 1140,
      "natured": 1141,
      "o": 1142,
      "opposite": 1143,
      "quietly": 1144,
      "raising": 1145,
      "remark": 1146,
      "snow": 1147,
      "suffer": 1148,
      "supper": 1149,
      "trembling": 1150,
      "twenty": 1151,
      "waited": 1152,
      "Province": 1153,
      "agreed": 1154,
      "angrily": 1155,
      "around": 1156,
      "attentively": 1157,
      "bare": 1158,
      "boots": 1159,
      "busy": 1160,
      "cattle": 1161,
      "draw": 1162,
      "eat": 1163,
      "expecting": 1164,
      "explanation": 1165,
      "fallen": 1166,
      "forehead": 1167,
      "gazed": 1168,
      "growing": 1169,
      "hide": 1170,
      "imagined": 1171,
      "jealousy": 1172,
      "mention": 1173,
      "movements": 1174,
      "poor": 1175,
      "porch": 1176,
      "probably": 1177,
      "refused": 1178,
      "Karenina": 1179,
      "Very": 1180,
      "WAS": 1181,
      "Will": 1182,
      "Yet": 1183,
      "acquaintances": 1184,
      "although": 1185,
      "completely": 1186,
      "decision": 1187,
      "drawn": 1188,
      "ease": 1189,
      "elections": 1190,
      "entering": 1191,
      "faith": 1192,
      "farm": 1193,
      "game": 1194,
      "gentleman": 1195,
      "illness": 1196,
      "invalid": 1197,
      "loving": 1198,
      "minute": 1199,
      "mistake": 1200,
      "opinions": 1201,
      "pale": 1202,
      "physical": 1203,
      "produced": 1204,
      "prove": 1205,
      "recalled": 1206,
      "servants": 1207,
      "shone": 1208,
      "showing": 1209,
      "silently": 1210,
      "single": 1211,
      "tall": 1212,
      "vodka": 1213,
      "wants": 1214,
      "written": 1215,
      "Perhaps": 1216,
      "according": 1217,
      "addressed": 1218,
      "admit": 1219,
      "arrange": 1220,
      "cross": 1221,
      "despite": 1222,
      "dressing": 1223,
      "escape": 1224,
      "friendly": 1225,
      "ground": 1226,
      "gun": 1227,
      "helped": 1228,
      "hostess": 1229,
      "lead": 1230,
      "learnt": 1231,
      "mentioned": 1232,
      "needed": 1233,
      "nursery": 1234,
      "officer": 1235,
      "overcoat": 1236,
      "pause": 1237,
      "paused": 1238,
      "personal": 1239,
      "possibility": 1240,
      "presented": 1241,
      "pulled": 1242,
      "running": 1243,
      "shirt": 1244,
      "stepping": 1245,
      "struggle": 1246,
      "success": 1247,
      "tired": 1248,
      "tormented": 1249,
      "wood": 1250,
      "Barbara": 1251,
      "By": 1252,
      "Matthew": 1253,
      "Two": 1254,
      "agitation": 1255,
      "anger": 1256,
      "animated": 1257,
      "beg": 1258,
      "beyond": 1259,
      "cap": 1260,
      "connected": 1261,
      "de": 1262,
      "deep": 1263,
      "doorway": 1264,
      "dream": 1265,
      "eight": 1266,
      "est": 1267,
      "existence": 1268,
      "feared": 1269,
      "formerly": 1270,
      "goes": 1271,
      "ideas": 1272,
      "journey": 1273,
      "latter": 1274,
      "nine": 1275,
      "occurred": 1276,
      "pretty": 1277,
      "purpose": 1278,
      "regarded": 1279,
      "ridiculous": 1280,
      "rooms": 1281,
      "seized": 1282,
      "sufferings": 1283,
      "vanished": 1284,
      "wore": 1285,
      ".\"": 1286,
      "Committee": 1287,
      "LEVIN": 1288,
      "Metrov": 1289,
      "Nobility": 1290,
      "acquainted": 1291,
      "agriculture": 1292,
      "appearance": 1293,
      "artist": 1294,
      "bell": 1295,
      "blue": 1296,
      "books": 1297,
      "broad": 1298,
      "carrying": 1299,
      "character": 1300,
      "coldly": 1301,
      "company": 1302,
      "considering": 1303,
      "continue": 1304,
      "delightful": 1305,
      "dog": 1306,
      "field": 1307,
      "green": 1308,
      "heaven": 1309,
      "hers": 1310,
      "hot": 1311,
      "lifted": 1312,
      "lightly": 1313,
      "loud": 1314,
      "lower": 1315,
      "mine": 1316,
      "officers": 1317,
      "passing": 1318,
      "path": 1319,
      "plan": 1320,
      "plans": 1321,
      "race": 1322,
      "railway": 1323,
      "rain": 1324,
      "realize": 1325,
      "scarcely": 1326,
      "teeth": 1327,
      "wheels": 1328,
      "wonderful": 1329,
      "Annushka": 1330,
      "Kostya": 1331,
      "Some": 1332,
      "Tanya": 1333,
      "activity": 1334,
      "advice": 1335,
      "avoid": 1336,
      "bird": 1337,
      "break": 1338,
      "buy": 1339,
      "calling": 1340,
      "candle": 1341,
      "cheerful": 1342,
      "chest": 1343,
      "complete": 1344,
      "concerned": 1345,
      "efforts": 1346,
      "fetch": 1347,
      "form": 1348,
      "frowned": 1349,
      "girls": 1350,
      "intended": 1351,
      "joyful": 1352,
      "judge": 1353,
      "kiss": 1354,
      "lies": 1355,
      "months": 1356,
      "mowing": 1357,
      "music": 1358,
      "muttered": 1359,
      "passion": 1360,
      "play": 1361,
      "preparing": 1362,
      "pride": 1363,
      "private": 1364,
      "regard": 1365,
      "ring": 1366,
      "smilingly": 1367,
      "soft": 1368,
      "thank": 1369,
      "value": 1370,
      "wearing": 1371,
      "wide": 1372,
      "Again": 1373,
      "Court": 1374,
      "Landau": 1375,
      "Lord": 1376,
      "O": 1377,
      "Tushkevich": 1378,
      "absence": 1379,
      "aim": 1380,
      "bag": 1381,
      "belonged": 1382,
      "bottle": 1383,
      "bread": 1384,
      "changing": 1385,
      "class": 1386,
      "club": 1387,
      "continually": 1388,
      "disagreeable": 1389,
      "duties": 1390,
      "evil": 1391,
      "fate": 1392,
      "flushed": 1393,
      "forgot": 1394,
      "generally": 1395,
      "hired": 1396,
      "hurry": 1397,
      "ice": 1398,
      "intelligent": 1399,
      "lamp": 1400,
      "laugh": 1401,
      "lying": 1402,
      "machine": 1403,
      "memories": 1404,
      "misfortune": 1405,
      "mistress": 1406,
      "moustache": 1407,
      "nonsense": 1408,
      "papers": 1409,
      "persons": 1410,
      "piece": 1411,
      "pushed": 1412,
      "quarrel": 1413,
      "repeating": 1414,
      "servant": 1415,
      "sign": 1416,
      "stern": 1417,
      "upstairs": 1418,
      "uttered": 1419,
      "village": 1420,
      "visitor": 1421,
      "watching": 1422,
      "wine": 1423,
      "An": 1424,
      "Christ": 1425,
      "Christian": 1426,
      "Lisa": 1427,
      "Never": 1428,
      "Tverskaya": 1429,
      "Vlasevna": 1430,
      "WHEN": 1431,
      "Without": 1432,
      "attractive": 1433,
      "avoided": 1434,
      "bound": 1435,
      "catch": 1436,
      "clean": 1437,
      "clothes": 1438,
      "cruel": 1439,
      "deal": 1440,
      "delight": 1441,
      "driving": 1442,
      "favourite": 1443,
      "finger": 1444,
      "host": 1445,
      "incomprehensible": 1446,
      "introduced": 1447,
      "letters": 1448,
      "lie": 1449,
      "milk": 1450,
      "observed": 1451,
      "plump": 1452,
      "rang": 1453,
      "report": 1454,
      "rosy": 1455,
      "social": 1456,
      "somewhere": 1457,
      "spend": 1458,
      "stairs": 1459,
      "stepped": 1460,
      "stretched": 1461,
      "threw": 1462,
      "top": 1463,
      "uncomfortable": 1464,
      "vexation": 1465,
      "weary": 1466,
      "Because": 1467,
      "Can": 1468,
      "Church": 1469,
      "Dear": 1470,
      "Excellency": 1471,
      "Myagkaya": 1472,
      "Stremov": 1473,
      "Titus": 1474,
      "anxious": 1475,
      "blush": 1476,
      "bottom": 1477,
      "calmly": 1478,
      "deeply": 1479,
      "died": 1480,
      "easily": 1481,
      "external": 1482,
      "fields": 1483,
      "fully": 1484,
      "glasses": 1485,
      "group": 1486,
      "heavy": 1487,
      "horrid": 1488,
      "household": 1489,
      "joined": 1490,
      "labourer": 1491,
      "lives": 1492,
      "loudly": 1493,
      "manage": 1494,
      "mistaken": 1495,
      "mud": 1496,
      "painted": 1497,
      "platform": 1498,
      "previously": 1499,
      "refuse": 1500,
      "required": 1501,
      "secret": 1502,
      "sky": 1503,
      "spirit": 1504,
      "surrounded": 1505,
      "timid": 1506,
      "torment": 1507,
      "touching": 1508,
      "unexpected": 1509,
      "waiter": 1510,
      "war": 1511,
      "youth": 1512,
      "Alexander": 1513,
      "Are": 1514,
      "Colonel": 1515,
      "During": 1516,
      "Excuse": 1517,
      "Gladiator": 1518,
      "Good": 1519,
      "Kuzma": 1520,
      "Mlle": 1521,
      "Ryabinin": 1522,
      "Shall": 1523,
      "animation": 1524,
      "approach": 1525,
      "arguments": 1526,
      "bored": 1527,
      "boys": 1528,
      "brilliant": 1529,
      "brothers": 1530,
      "clever": 1531,
      "confess": 1532,
      "confidence": 1533,
      "contemptuously": 1534,
      "district": 1535,
      "engaged": 1536,
      "entrance": 1537,
      "exist": 1538,
      "eye": 1539,
      "finding": 1540,
      "flew": 1541,
      "follow": 1542,
      "greater": 1543,
      "handed": 1544,
      "healthy": 1545,
      "height": 1546,
      "higher": 1547,
      "hotel": 1548,
      "humiliation": 1549,
      "lovely": 1550,
      "moral": 1551,
      "offered": 1552,
      "painfully": 1553,
      "places": 1554,
      "propose": 1555,
      "regiment": 1556,
      "reins": 1557,
      "religious": 1558,
      "save": 1559,
      "shan": 1560,
      "shining": 1561,
      "sofa": 1562,
      "softly": 1563,
      "speech": 1564,
      "spread": 1565,
      "stopping": 1566,
      "suppose": 1567,
      "sympathy": 1568,
      "thirty": 1569,
      "timidly": 1570,
      "tree": 1571,
      "valet": 1572,
      "verandah": 1573,
      "weakness": 1574,
      "whisper": 1575,
      ",\"": 1576,
      "Makhotin": 1577,
      "OF": 1578,
      "Suddenly": 1579,
      "Take": 1580,
      "Theodore": 1581,
      "VRONSKY": 1582,
      "Whether": 1583,
      "affection": 1584,
      "alive": 1585,
      "anywhere": 1586,
      "aside": 1587,
      "attitude": 1588,
      "awful": 1589,
      "awkward": 1590,
      "birds": 1591,
      "bought": 1592,
      "bride": 1593,
      "brightened": 1594,
      "cares": 1595,
      "carry": 1596,
      "coats": 1597,
      "comfort": 1598,
      "comfortable": 1599,
      "confirmed": 1600,
      "couple": 1601,
      "cup": 1602,
      "discovered": 1603,
      "displeased": 1604,
      "disturbed": 1605,
      "drank": 1606,
      "ended": 1607,
      "excellent": 1608,
      "formed": 1609,
      "friendship": 1610,
      "grief": 1611,
      "harvest": 1612,
      "independent": 1613,
      "jacket": 1614,
      "joke": 1615,
      "joyfully": 1616,
      "lace": 1617,
      "level": 1618,
      "line": 1619,
      "makes": 1620,
      "office": 1621,
      "playing": 1622,
      "pocket": 1623,
      "previous": 1624,
      "rapid": 1625,
      "recognize": 1626,
      "revealed": 1627,
      "sad": 1628,
      "schools": 1629,
      "shaking": 1630,
      "spot": 1631,
      "strained": 1632,
      "street": 1633,
      "task": 1634,
      "thrown": 1635,
      "touch": 1636,
      "until": 1637,
      "wall": 1638,
      "wedding": 1639,
      "Before": 1640,
      "Englishman": 1641,
      "Government": 1642,
      "Lvov": 1643,
      "Masha": 1644,
      "Really": 1645,
      "S": 1646,
      "Volunteers": 1647,
      "apart": 1648,
      "article": 1649,
      "balls": 1650,
      "champagne": 1651,
      "cloth": 1652,
      "control": 1653,
      "conviction": 1654,
      "cost": 1655,
      "darling": 1656,
      "delicate": 1657,
      "departure": 1658,
      "despise": 1659,
      "difference": 1660,
      "differently": 1661,
      "dirty": 1662,
      "distance": 1663,
      "drunk": 1664,
      "elder": 1665,
      "fancy": 1666,
      "feels": 1667,
      "flowers": 1668,
      "forgiveness": 1669,
      "greatly": 1670,
      "heavily": 1671,
      "hoped": 1672,
      "imagination": 1673,
      "killed": 1674,
      "letting": 1675,
      "lover": 1676,
      "loves": 1677,
      "military": 1678,
      "naturally": 1679,
      "newly": 1680,
      "perfectly": 1681,
      "prevented": 1682,
      "pulling": 1683,
      "recalling": 1684,
      "school": 1685,
      "seeking": 1686,
      "separated": 1687,
      "seriously": 1688,
      "shameful": 1689,
      "similar": 1690,
      "trembled": 1691,
      "various": 1692,
      "week": 1693,
      "worked": 1694,
      "!\"": 1695,
      "Europe": 1696,
      "Had": 1697,
      "IN": 1698,
      "Nordston": 1699,
      "Stephen": 1700,
      "age": 1701,
      "announced": 1702,
      "apparently": 1703,
      "beaming": 1704,
      "beard": 1705,
      "becoming": 1706,
      "breath": 1707,
      "breathing": 1708,
      "bringing": 1709,
      "broke": 1710,
      "charm": 1711,
      "cheeks": 1712,
      "chiefly": 1713,
      "consideration": 1714,
      "dangerous": 1715,
      "deceived": 1716,
      "deception": 1717,
      "development": 1718,
      "difficulties": 1719,
      "dine": 1720,
      "dogs": 1721,
      "dry": 1722,
      "easier": 1723,
      "excuse": 1724,
      "falling": 1725,
      "fifty": 1726,
      "food": 1727,
      "forgetting": 1728,
      "funny": 1729,
      "gaze": 1730,
      "gentlemen": 1731,
      "gets": 1732,
      "guard": 1733,
      "guessed": 1734,
      "happens": 1735,
      "heated": 1736,
      "hid": 1737,
      "highest": 1738,
      "hung": 1739,
      "inner": 1740,
      "intention": 1741,
      "knife": 1742,
      "la": 1743,
      "lack": 1744,
      "laws": 1745,
      "match": 1746,
      "methods": 1747,
      "momentary": 1748,
      "mown": 1749,
      "naive": 1750,
      "needs": 1751,
      "offer": 1752,
      "oneself": 1753,
      "pair": 1754,
      "pardon": 1755,
      "parted": 1756,
      "pretended": 1757,
      "professor": 1758,
      "promise": 1759,
      "regret": 1760,
      "rode": 1761,
      "role": 1762,
      "satisfaction": 1763,
      "seated": 1764,
      "served": 1765,
      "shadow": 1766,
      "sides": 1767,
      "sledge": 1768,
      "sorrow": 1769,
      "sounded": 1770,
      "spoil": 1771,
      "superfluous": 1772,
      "throwing": 1773,
      "torture": 1774,
      "trap": 1775,
      "unfortunate": 1776,
      "unusual": 1777,
      "watched": 1778,
      "wheat": 1779,
      "wind": 1780,
      "yard": 1781,
      "AT": 1782,
      "Another": 1783,
      "Emperor": 1784,
      "Nevedovsky": 1785,
      "Our": 1786,
      "Pavlovna": 1787,
      "Zemstvo": 1788,
      "acted": 1789,
      "altered": 1790,
      "amusing": 1791,
      "anxiety": 1792,
      "assumed": 1793,
      "chosen": 1794,
      "clerk": 1795,
      "collar": 1796,
      "concluded": 1797,
      "confusion": 1798,
      "connection": 1799,
      "contempt": 1800,
      "contented": 1801,
      "dared": 1802,
      "daughters": 1803,
      "deceive": 1804,
      "definitely": 1805,
      "directly": 1806,
      "dispute": 1807,
      "distant": 1808,
      "dust": 1809,
      "educated": 1810,
      "embarrassed": 1811,
      "expressing": 1812,
      "extraordinary": 1813,
      "extremely": 1814,
      "forgiven": 1815,
      "forty": 1816,
      "frankly": 1817,
      "gives": 1818,
      "highly": 1819,
      "hostile": 1820,
      "hungry": 1821,
      "increasing": 1822,
      "instance": 1823,
      "invited": 1824,
      "keeping": 1825,
      "laid": 1826,
      "length": 1827,
      "lunch": 1828,
      "managed": 1829,
      "mercy": 1830,
      "mere": 1831,
      "month": 1832,
      "mood": 1833,
      "nose": 1834,
      "ordinary": 1835,
      "passionate": 1836,
      "patient": 1837,
      "powerful": 1838,
      "questioning": 1839,
      "refusal": 1840,
      "relatives": 1841,
      "rich": 1842,
      "rights": 1843,
      "scent": 1844,
      "separate": 1845,
      "share": 1846,
      "silly": 1847,
      "silver": 1848,
      "sisters": 1849,
      "slept": 1850,
      "sobs": 1851,
      "style": 1852,
      "suffered": 1853,
      "taste": 1854,
      "teaching": 1855,
      "terribly": 1856,
      "unnatural": 1857,
      "visible": 1858,
      "vividly": 1859,
      "weather": 1860,
      "welfare": 1861,
      "woke": 1862,
      "à": 1863,
      "General": 1864,
      "Like": 1865,
      "Matrena": 1866,
      "Or": 1867,
      "Russians": 1868,
      "Service": 1869,
      "Snetkov": 1870,
      "Thank": 1871,
      "Three": 1872,
      "Would": 1873,
      "accept": 1874,
      "accord": 1875,
      "advance": 1876,
      "ambassador": 1877,
      "assistant": 1878,
      "aunt": 1879,
      "bathing": 1880,
      "blood": 1881,
      "bonnet": 1882,
      "born": 1883,
      "capacity": 1884,
      "career": 1885,
      "childhood": 1886,
      "choose": 1887,
      "cigarette": 1888,
      "circumstances": 1889,
      "clover": 1890,
      "comrade": 1891,
      "consequence": 1892,
      "cows": 1893,
      "curly": 1894,
      "depends": 1895,
      "despised": 1896,
      "disgusting": 1897,
      "dropped": 1898,
      "emotion": 1899,
      "exchanged": 1900,
      "fat": 1901,
      "gathered": 1902,
      "guess": 1903,
      "hostility": 1904,
      "improper": 1905,
      "insignificant": 1906,
      "kinds": 1907,
      "lad": 1908,
      "lately": 1909,
      "le": 1910,
      "learn": 1911,
      "leather": 1912,
      "lifting": 1913,
      "loss": 1914,
      "mentally": 1915,
      "missed": 1916,
      "moist": 1917,
      "mutual": 1918,
      "occupation": 1919,
      "opera": 1920,
      "opportunity": 1921,
      "outlook": 1922,
      "pacing": 1923,
      "painting": 1924,
      "parents": 1925,
      "partition": 1926,
      "partly": 1927,
      "permission": 1928,
      "played": 1929,
      "pointed": 1930,
      "proposed": 1931,
      "pushing": 1932,
      "radiant": 1933,
      "rarely": 1934,
      "reality": 1935,
      "recovered": 1936,
      "reflected": 1937,
      "rent": 1938,
      "ribbons": 1939,
      "rightly": 1940,
      "row": 1941,
      "saddle": 1942,
      "sentence": 1943,
      "shade": 1944,
      "sincerely": 1945,
      "skin": 1946,
      "slight": 1947,
      "smoke": 1948,
      "sorts": 1949,
      "sportsmen": 1950,
      "strain": 1951,
      "stronger": 1952,
      "swath": 1953,
      "thanks": 1954,
      "theatre": 1955,
      "thinks": 1956,
      "tied": 1957,
      "tormenting": 1958,
      "unexpectedly": 1959,
      "union": 1960,
      "unnecessary": 1961,
      "vague": 1962,
      "veil": 1963,
      "ways": 1964,
      "weak": 1965,
      "whiskers": 1966,
      "worst": 1967,
      "Am": 1968,
      "Both": 1969,
      "C": 1970,
      "Catherine": 1971,
      "Council": 1972,
      "Give": 1973,
      "Italian": 1974,
      "Ivan": 1975,
      "Korsunsky": 1976,
      "Look": 1977,
      "Quite": 1978,
      "Varya": 1979,
      "bath": 1980,
      "beings": 1981,
      "bending": 1982,
      "built": 1983,
      "celebrated": 1984,
      "centre": 1985,
      "cheerfully": 1986,
      "coloured": 1987,
      "concerning": 1988,
      "conclusion": 1989,
      "conduct": 1990,
      "conscience": 1991,
      "corridor": 1992,
      "debts": 1993,
      "demand": 1994,
      "demanded": 1995,
      "detail": 1996,
      "dignity": 1997,
      "disliked": 1998,
      "distinctly": 1999,
      "doubts": 2000,
      "downstairs": 2001,
      "drinking": 2002,
      "driven": 2003,
      "elbow": 2004,
      "elegant": 2005,
      "empty": 2006,
      "energy": 2007,
      "envy": 2008,
      "existed": 2009,
      "extreme": 2010,
      "eyebrows": 2011,
      "falsehood": 2012,
      "gaily": 2013,
      "gay": 2014,
      "gloomily": 2015,
      "grateful": 2016,
      "hatred": 2017,
      "hearted": 2018,
      "hoping": 2019,
      "horrified": 2020,
      "increased": 2021,
      "innocent": 2022,
      "inside": 2023,
      "insisted": 2024,
      "intently": 2025,
      "iron": 2026,
      "lofty": 2027,
      "lose": 2028,
      "member": 2029,
      "mow": 2030,
      "mushrooms": 2031,
      "namely": 2032,
      "noblemen": 2033,
      "novel": 2034,
      "object": 2035,
      "occupations": 2036,
      "opening": 2037,
      "perceptible": 2038,
      "plain": 2039,
      "pray": 2040,
      "prevent": 2041,
      "property": 2042,
      "proved": 2043,
      "reasons": 2044,
      "receiving": 2045,
      "reconciliation": 2046,
      "relief": 2047,
      "reproach": 2048,
      "repulsion": 2049,
      "repulsive": 2050,
      "resolutely": 2051,
      "riding": 2052,
      "rings": 2053,
      "river": 2054,
      "sees": 2055,
      "serve": 2056,
      "settle": 2057,
      "seven": 2058,
      "severe": 2059,
      "shape": 2060,
      "sigh": 2061,
      "smell": 2062,
      "sounds": 2063,
      "soup": 2064,
      "story": 2065,
      "sudden": 2066,
      "suspicions": 2067,
      "throw": 2068,
      "united": 2069,
      "warm": 2070,
      "watering": 2071,
      "wondered": 2072,
      "worn": 2073,
      "yours": 2074,
      "!...'": 2075,
      "ANNA": 2076,
      "Baroness": 2077,
      "Did": 2078,
      "HIS": 2079,
      "Has": 2080,
      "KARENIN": 2081,
      "Karenins": 2082,
      "Lukich": 2083,
      "Michael": 2084,
      "Mrs": 2085,
      "ON": 2086,
      "Provincial": 2087,
      "Since": 2088,
      "Soon": 2089,
      "TO": 2090,
      "Their": 2091,
      "Was": 2092,
      "accepted": 2093,
      "accomplished": 2094,
      "actions": 2095,
      "advised": 2096,
      "agitated": 2097,
      "amid": 2098,
      "animal": 2099,
      "anybody": 2100,
      "attempt": 2101,
      "behaved": 2102,
      "birch": 2103,
      "bowing": 2104,
      "bridge": 2105,
      "building": 2106,
      "cards": 2107,
      "carpet": 2108,
      "carts": 2109,
      "cheek": 2110,
      "choice": 2111,
      "cigar": 2112,
      "closer": 2113,
      "complicated": 2114,
      "continuing": 2115,
      "crossing": 2116,
      "crying": 2117,
      "dance": 2118,
      "dancing": 2119,
      "danger": 2120,
      "degree": 2121,
      "deprived": 2122,
      "determined": 2123,
      "devil": 2124,
      "devoted": 2125,
      "discussing": 2126,
      "discussion": 2127,
      "fair": 2128,
      "fire": 2129,
      "flying": 2130,
      "glove": 2131,
      "gold": 2132,
      "goodness": 2133,
      "greeted": 2134,
      "grieved": 2135,
      "grow": 2136,
      "handkerchief": 2137,
      "harm": 2138,
      "harness": 2139,
      "hastened": 2140,
      "hopes": 2141,
      "hospital": 2142,
      "hurried": 2143,
      "indicating": 2144,
      "ironical": 2145,
      "irritable": 2146,
      "jaw": 2147,
      "jolly": 2148,
      "leaves": 2149,
      "lesson": 2150,
      "loose": 2151,
      "lot": 2152,
      "measures": 2153,
      "members": 2154,
      "miss": 2155,
      "n": 2156,
      "narrow": 2157,
      "nevertheless": 2158,
      "noise": 2159,
      "none": 2160,
      "number": 2161,
      "obtained": 2162,
      "ourselves": 2163,
      "pathetic": 2164,
      "perfect": 2165,
      "pink": 2166,
      "placing": 2167,
      "possessed": 2168,
      "powers": 2169,
      "pretence": 2170,
      "price": 2171,
      "problem": 2172,
      "purposely": 2173,
      "reach": 2174,
      "recollected": 2175,
      "remaining": 2176,
      "repeat": 2177,
      "respected": 2178,
      "rise": 2179,
      "risen": 2180,
      "roof": 2181,
      "ruined": 2182,
      "rye": 2183,
      "secretary": 2184,
      "seizing": 2185,
      "sell": 2186,
      "shot": 2187,
      "significant": 2188,
      "signs": 2189,
      "somehow": 2190,
      "song": 2191,
      "sooner": 2192,
      "spoilt": 2193,
      "staying": 2194,
      "sunshine": 2195,
      "support": 2196,
      "tear": 2197,
      "theirs": 2198,
      "tie": 2199,
      "tightly": 2200,
      "trivial": 2201,
      "troubles": 2202,
      "unimportant": 2203,
      "university": 2204,
      "unknown": 2205,
      "usually": 2206,
      "utter": 2207,
      "weeks": 2208,
      "yellow": 2209,
      "younger": 2210,
      "About": 2211,
      "Commander": 2212,
      "Councillor": 2213,
      "Filimonovna": 2214,
      "Korney": 2215,
      "Liberal": 2216,
      "Merkalova": 2217,
      "Sappho": 2218,
      "Sometimes": 2219,
      "State": 2220,
      "Those": 2221,
      "Turovtsyn": 2222,
      "Vorkuyev": 2223,
      "Whom": 2224,
      "absent": 2225,
      "absorbed": 2226,
      "appointed": 2227,
      "appreciated": 2228,
      "aroused": 2229,
      "bald": 2230,
      "barn": 2231,
      "boldly": 2232,
      "bridegroom": 2233,
      "capable": 2234,
      "capital": 2235,
      "cast": 2236,
      "chance": 2237,
      "coarse": 2238,
      "compartment": 2239,
      "confession": 2240,
      "conversations": 2241,
      "correct": 2242,
      "count": 2243,
      "deacon": 2244,
      "depths": 2245,
      "didn": 2246,
      "dined": 2247,
      "directed": 2248,
      "disappeared": 2249,
      "dislike": 2250,
      "dismal": 2251,
      "dreadfully": 2252,
      "dreams": 2253,
      "ear": 2254,
      "embarrassment": 2255,
      "equally": 2256,
      "everywhere": 2257,
      "examining": 2258,
      "faced": 2259,
      "finishing": 2260,
      "foreign": 2261,
      "graceful": 2262,
      "guests": 2263,
      "habits": 2264,
      "hanging": 2265,
      "hated": 2266,
      "hidden": 2267,
      "hind": 2268,
      "impressions": 2269,
      "interview": 2270,
      "introduce": 2271,
      "invented": 2272,
      "joyous": 2273,
      "lilac": 2274,
      "lines": 2275,
      "majority": 2276,
      "material": 2277,
      "millions": 2278,
